[
    {
        "title": "한은 \"물가둔화 확신 아직 일러…통화긴축 충분히 장기간 지속\"",
        "content": "[한국은행 '통화신용정책보고서']\n이창용 한국은행 총재가 서울 중구 한국은행에서 열린 금융통화위원회 통화정책방향 기자간담회에서 기준금리 동결 배경 및 향후 전망을 설명하고 있다./사진제공=뉴시스\n한국은행이 향후 물가 오름세가 둔화하겠지만 목표수준(2%)으로 안정될 것으로 확신하기에는 아직 이르다고 평가했다. 물가상승률이 2%로 수렴할 것이란 확신이 들 때까지 지금의 통화긴축 기조를 충분히 장기간 이어갈 방침이다.\n\n한은은 14일 발표한 통화신용정책보고서에서 \"국내 경제는 성장세가 개선 흐름을 지속하는 가운데 물가상승률의 둔화 추세가 이어질 것으로 전망된다\"면서도 \"물가가 목표수준으로 안정될 것으로 확신하기에는 아직 이르고 대내외 정책 여건의 불확실성도 높은 상황\"이라고 밝혔다.\n\n중앙은행 통화정책의 첫번째 맨데이트(의무)인 물가 안정 확신이 들 때까지는 지금의 긴축 기조를 유지하겠다는 설명이다. 섣부른 긴축기조 선회가 통화정책에 대한 신뢰를 떨어뜨리고 자칫 금융시장에 부채 증가 및 위험쏠림 시그널로 이어질 수 있단 판단이다.\n\n한은은 향후 통화정책 결정 시 주요 고려사항으로 △물가안정기 재진입 과정의 리스크 △성장세 개선 흐름 관련 대내외 여건 △부동산시장의 금융부문 리스크 △주요국 통화정책 운영 등을 제시했다.\n\n우선 소비자물가 상승률이 정점을 찍고 추세적으로 낮아지고 근원물가(식료품·에너지 제외)가 기조적으로 완만한 둔화흐름을 이어가는 등 우리 경제가 물가안정기로 점차 재진입하는 모습이지만 대내외 여건의 불확실성이 높은 상황이라고 진단했다.\n\n무엇보다 일반인들이 느끼는 물가수준에 대한 인식이 여전히 3%대 후반에 머물러 있고 향후 1년 간 소비자물가 상승률이 2%에 가까워질 것이라고 생각하는 경우도 과거보다 낮은 상황이다. 특히 변동성이 큰 국제원자재 가격 특성이나 중동지역 지정학적 리스크의 불확실성 등을 고려하면 물가가 갑자기 튈 가능성도 존재한다.\n\n한은은 \"하반기로 갈수록 물가상승률이 점차 둔화돼 올해 말에는 2%대 초반에 가까워질 것으로 전망된다\"면서도 \"물가안정기 진입의 마지막 과정에서 유의해야 할 리스크가 남아있다\"고 경계했다.\n\n경기 회복도 관건이다. 회복 국면에서 내수와 수출 간 차별화 양상이 지속되고 있기 때문이다. 특히 내수와 밀접한 서비스업, 건설업 등 산업의 경기 둔화가 우려되는 상황이다.\n\n당장은 예상보다 견조한 미국 경제와 IT 수요 확대 등으로 인한 수출 회복세가 부진한 내수의 하방압력을 완충하고 있지만 △지정학적 리스크 △주요국 경기 향방 및 통화정책 기조 변화 △국내 부동산 PF(프로젝트파이낸싱) 구조조정 영향 등 성장경로상 불확실성이 높은 상태라고 짚었다.\n\n부동산시장과 관련한 금융부문 위험도 주목한다. 부동산 경기 부진이 부동산PF 대출 및 이에 기반한 유동화증권 부실로 이어질 수 있기 때문이다. 실제 그간 PF 대출을 크게 늘려온 비은행 금융기관의 부동산 PF 대출 연체율이 오르고 있다.\n\n또 우리나라의 경우 가계자산의 상당부분이 부동산에 집중돼 있는 터라 고금리 속 부동산시장 부진은 가계의 채무상환 부담으로 이어질 가능성이 높다.\n\n한은은 개별부문 시장불안이 금융시스템 전반의 불안으로 확대될 가능성은 낮다고 보고 있다. 다만 부동산시장과 관련한 잠재리스크가 현실화할 가능성을 배제할 수 없는 만큼 주택시장 부진 영향을 면밀히 살펴보는 동시에 중장기적 시계에서 누적된 불안요인을 줄여나가는 정책적 노력을 지속할 필요가 있다고 밝혔다.\n\n주요국 통화정책 운영과 관련해선 코로나19(COVID-19) 이후 동조화됐던 글로벌 중앙은행 금리 사이클이 앞으로는 각국의 상황에 따라 차별화될 것으로 봤다.\n\n우리나라의 경우 미국 연방준비제도(Fed, 연준)를 중심으로 글로벌 긴축 정도가 완화될 경우 외환부문 우려가 줄어들면서 통화정책을 대내 여건에 집중해서 펼 여지가 커질 것으로 전망했다.\n\n한은은 \"연준의 통화정책 완화는 국내 통화정책 측면에서 외환부문 부담을 덜어주겠지만 디스인플레이션(물가 상승 둔화) 및 디레버리징(부채 축소)에 대한 위험은 증대시킬 가능성이 있다\"며 \"관련한 대내외 영향을 면밀히 살펴나갈 필요가 있다\"고 밝혔다.",
        "img_url": "https://imgnews.pstatic.net/image/008/2024/03/14/0005011770_001_20240314120127562.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/008/0005011770",
        "datestamp": "2024.03.14. 오후 12:00",
        "summary": ""
    },
    {
        "title": "토스證 “올해 리테일 1위 차지할 것…美 회사채·파생상품 등 진출”",
        "content": "■토스증권 서비스 출시 3주년 기자간담회\n“거래 수수료·고객 만족도 모두 1위 목표”\n주식에서 회사채·파생상품으로 대상 확대\n김승연 토스증권 대표가 14일 오전 서울 여의도 콘래드호텔에서 열린 '토스증권 서비스 출시 3주년 기자간담회에서 발언하고 있다. 사진제공=토스증권\n\n[서울경제]\n\n해외주식 거래 부문에서 점유율을 크게 끌어올리면서 존재감을 드러낸 토스증권이 올해 전체 증권사 중 리테일 부문 1위를 차지하겠다는 목표를 제시했다.\n\n토스증권은 14일 오전 서울 여의도에서 서비스 출시 3주년 기자간담회에서 “올해 다양한 금융상품 출시를 통해 리테일 부문에서 1위 도약을 목표로 하고 있다”며 “개인 고객 거래에 있어서 수수료뿐 아니라 고객 만족도 측면에서도 1위를 차지할 것”이라고 밝혔다.\n\n토스증권은 기존 주식 거래에 한정됐던 리테일 서비스도 확대할 예정이다. 우선 미국 주식 거래 서비스를 바탕으로 미국 우량 회사채까지 투자 대상을 넓힌다. 그간 미국 회사채는 제한된 종목만 선택이 가능했고 최소 투자 단위가 수천만 원이라 접근성이 떨어졌는데, 투자 단위를 줄이는 등의 조치로 거래 편의성을 높인다는 전략이다.\n\n아울러 해외 파생상품도 출시한다. 파생상품은 증시 상승기와 하락기 모두 수익을 추구할 수 있어 적은 금액으로 거래가 가능한 장점이 있다. 이에 토스증권은 투자자 보호와 신규 투자자를 위한 교육 콘텐츠를 준비 중이다.\n\n기존 웹 트레이딩 시스템(WTS)도 대대적으로 개편한다. 모바일 트레이딩 시스템(MTS)에서 누적된 사용자 경험을 토대로 WTS의 편의성을 끌어올리기 위해서다. WTS는 토스 앱으로 로그인할 수 있어 간편하게 실행이 가능하다.\n\n토스증권은 지난해 출범 3년 만에 첫 연간 순이익 흑자를 기록한 데 이어 지속적인 성장을 이어가겠다고 강조했다. 토스증권은 해외주식 거래가 크게 늘어난 영향에 지난해 15억 원의 당기 순이익을 기록하면서 사상 처음으로 흑자를 기록했다. 지난 한 해 동안 100만 명의 고객을 신규로 유치해 최근 고객 수는 580만 명까지 불어났다. 이 중 매달 토스증권을 찾는 고객도 300만 명 이상이며 2030 세대뿐 아니라 40대 이상 고객도 꾸준히 증가 추세다.\n\n김승연 토스증권 대표는 “지난해까지 토스증권은 증권사로서의 수익성을 증명했다면 올해는 다양한 금융상품을 제공해 수익성과 성장성 모두에서 의미 있는 성과를 낼 것”이라며 “누구나 토스증권 고객이기만 하면 누릴 수 있도록 다양한 투자기회와 맞춤형 서비스를 제공하겠다”고 밝혔다.",
        "img_url": "https://imgnews.pstatic.net/image/011/2024/03/14/0004313010_001_20240314155801053.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/011/0004313010",
        "datestamp": "2024.03.14. 오전 10:31",
        "summary": ""
    },
    {
        "title": "현대차·기아, CDP ‘기후변화 대응’ 우수기업 선정",
        "content": "현대차 경영전략3실장 황동철 상무(사진 왼쪽)와 기아 안전환경지원팀 임기동 팀장이 지난 13일 오후 서울 여의도 글래드 호텔에서 열린 ‘2023 CDP 코리아 어워드(CDP Korea Award)’에서 기념사진을 찍고 있다. 현대차·기아 제공\n\n\n현대차와 기아가 지속 가능 경영을 평가하는 글로벌 기관 ‘CDP’(탄소정보공개프로젝트)로부터 기후변화 대응 부문 ‘탄소경영 아너스 클럽’과 ‘탄소경영 섹터 아너스’를 수상했다고 14일 밝혔다.\n\nCDP는 2000년 영국에서 설립된 비영리 단체로, 다우존스 지속가능경영지수(DJSI)와 함께 가장 공신력 있는 지속가능성 평가기관 중 하나로 꼽힌다.\n\nCDP는 매년 각국 주요 상장 기업을 대상으로 기후변화 대응, 수자원 관리 등 글로벌 환경 이슈 대응 평가를 하면서 리더십 A, 리더십 A-, 매니지먼트 B, 매니지먼트 B- 등 모두 8개 등급을 정한다.\n\n현대차는 기후변화 대응 부문에서 ‘리더십 A’를 획득해 상위 5개 기업에 수여되는 ‘탄소경영 아너스 클럽’을, 기아도 같은 부문에서 ‘리더십 A-’를 받아 해당 산업 섹터 상위 2~4개 기업에 주어지는 ‘탄소경영 섹터 아너스’를 각각 수상했다.\n\n현대차는 평가 과정에서 2045 탄소 중립 전략 추진과 전동화 제품군 지속 확대, 협력사 탄소 중립 유도 등으로 호평을 받은 것으로 알려졌다.\n\n기아는 2045 탄소 중립 전략 추진, RE100(재생에너지 100% 사용) 가입, 재생에너지 사용 확대, 저탄소 친환경 제조공정 적용, 실시간 오염물질 모니터링 시스템 구축 등 중장기 차원의 경영 활동을 인정받았다.\n\n현대차와 기아는 수자원 관리 부문에서도 모두 상위 등급인 ‘리더십 A-’를 받았다.",
        "img_url": "https://imgnews.pstatic.net/image/032/2024/03/14/0003284485_001_20240314105601113.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/032/0003284485",
        "datestamp": "2024.03.14. 오전 10:56",
        "summary": ""
    },
    {
        "title": "해수장관 “HMM 재매각, 관계부처와 시기·방법 논의 중”",
        "content": "강도형 해양수산부 장관. /뉴스1\n\n강도형 해양수산부 장관이 HMM 재매각과 관련해 “관련부서 및 관계부처, 시기와 방법 등 논의하고 있다”고 말했다.\n\n강 장관은 14일 세종 시내 한 식당에서 가진 출입기자단 오찬간담회에서 “지난번 민생토론 사후 브리핑에서 HMM 매각과 관련해 적절한 시기가 오면 재매각 방법이나 시기 등 충분히 말씀드리겠다고 했는데 현재 계획이 없다는 것처럼 부정적으로 보도된 측면이 있다”며 이 같이 말했다. 그러면서 “재매각 시기, 방법 등이 정해졌을 때 설명하는 시간을 가질 것”이라고 덧붙였다.\n\n수산물 물가와 관련해선, “수산식품 소비자물가지수는 안정권이라고 생각한다”며 “다만 자연생산에 한계가 있는 오징어는 3월 물가가 중요하다. 원양에서 들어오는 물량뿐 아니라 정부비축분, 할인행사 통해서 적극 대응하겠다”고 말했다.\n\n이어 “4월부터는 원양어업 물량을 조기에 들여와 물가가 충분히 안정됐다는 시그널을 보낼 수 있겠지만, 3월이 문제”라며 “(원양어업 물량을)조속히 들여올 수 있는 방법과 정부비축분에 대한 방출, 민간물량 공급 위한 할인행사 등으로 대응하겠다”고 말했다.\n\n최근 자주 발생하고 있는 어선사고와 관련해서는 “엄중한 상황으로 판단한고 있다”며 “사고에 대한 수습이 우선순이며, 현안 대응할 수 있는 부분에 대해 먼저 대응하고, 대응대책에 대한 부분 또한 소상히 설명하는 시간을 갖겠다”고 했다.\n\n어촌소멸과 관련해선 “민생안정과 균형발전 컨셉이 담겨 있다”며 “정책적으로는 우선 지역민과 정주민의 의견을 담아 실효적인 정책이 될 수 있도록 노력하고 있다”고 말했다.\n\n이어 “복지개선이나 소득증대, 정주여건 개선 등에 대한 부분도 지역거주민들과 같이 (고민하겠다)”며 “청년들이 다시 어촌으로 돌아갔을 때 사업할 수 있는 공간으로 재탄생시키도록 최선 다해 노력하겠다”고 했다.",
        "img_url": "https://imgnews.pstatic.net/image/366/2024/03/14/0000977931_001_20240314170106982.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/366/0000977931",
        "datestamp": "2024.03.14. 오후 5:01",
        "summary": "해수장관 “HMM 재매각, 관계부처와 시기·방법 논의 중”\n강도형 해양수산부 장관이 HMM 재매각과 관련해 \"관련부서 및 관계부처, 시기와 방법 등 논의하고 있다\"고 말했다.\n\n수산물 물가와 관련해선, \"수산식품 소비자물가지수는 안정권이라고 생각한다\"며 \"다만 자연생산에 한계가 있는 오징어는 3월 물가가 중요하다. 원양에서 들어오는 물량뿐 아니라 정부비축분, 할인행사 통해서 적극 대응하겠다\"고 말했다.\n\n이어 \"4월부터는 원양어업 물량을 조기에 들여와 물가가 충분히 안정됐다는 시그널을 보낼 수 있겠지만, 3월이 문제\"라며 \"조속히 들여올 수 있는 방법과 정부비축분에 대한 방출, 민간물량 공급 위한 할인행사 등으로 대응하겠다\"고 말했다."
    },
    {
        "title": "금감원, '함영주 회장 2심 판결 불복' 대법원에 상고",
        "content": "금감원, 함영주 회장 징계 취소 항소심 불복\n/한경DB\n\n금융감독원이 함영주 하나금융그룹 회장의 중징계 처분 취소 항소심 결과에 불복해 상고한다.\n\n금감원은 14일 함 회장이 해외금리 연계 파생결합펀드(DLF) 손실 사태로 금융당국에서 받은 중징계 처분이 과도하다는 2심 판결과 관련해 대법원에 상고하기로 했다고 밝혔다.\n\n금감원은 \"함 회장 등이 금융감독원장을 상대로 제기한 하나은행의 해외금리 연계 DLF 판매 관련 제재처분 취소소송 2심 판결과 관련, 외부 법률자문 및 금융위원회 협의를 거쳐 대법원에 상고하기로 결정했다\"고 말했다.\n\n그러면서 \"함 회장 등에 대한 2심 재판부의 판결을 존중한다\"면서도 \"내부 통제기준 마련에 대한 법적 쟁점과 관련해 불명확한 부분이 여전히 남아있어 사법부의 최종적인 입장 확인이 필요하다는 점을 고려, 상고를 결정했다\"고 밝혔다.\n\n앞서 서울고법 행정9-3부는 지난달 29일 함 회장과 장경훈 전 하나카드 사장 등이 금융위원장과 금융감독원장을 상대로 제기한 소송에서 \"함 회장에 대한 문책 경고와 장 전 사장에 대한 업무정지 3개월 처분을 취소한다\"며 원고 일부승소로 판결한 바 있다.\n\n함 회장과 장 전 사장의 전부 패소로 판결한 1심 결과를 뒤집은 것이다. 다만 하나은행이 받은 일부 업무(사모펀드 신규판매 업무) 정지 6개월 처분은 1심과 같이 적법하다고 봤다.",
        "img_url": "https://imgnews.pstatic.net/image/015/2024/03/14/0004959955_001_20240314155612551.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/015/0004959955",
        "datestamp": "2024.03.14. 오후 3:56",
        "summary": ""
    },
    {
        "title": "\"또 최고가\"...비트코인 7만3000달러 돌파 [코인브리핑]",
        "content": "국내 거래소에선 1억330만원 돌파\n뉴스1 제공\n\n[파이낸셜뉴스] 떨어지면 사려고 했는데 또 올랐다. 비트코인 이야기다. 7만달러를 돌파한 지 이틀 만에 7만3000달러를 돌파했다.\n\n글로벌 코인시황 플랫폼 코인마켓캡에 따르면 이날 오후 4시15분 7만3000달러(약 9610만원)를 돌파했다. 오후 5시 현재 소폭의 조정세를 겪으면서 7만2900달러대를 유지하고 있다. 지난 11일 오후 4시께 7만달러를 돌파하고 정확히 48시간 만에 또 다시 최고치를 기록한 것이다. 이날 새벽 비트코인 가격은 6만9000달러대까지 떨어졌지만 이내 회복세를 보인 것이다.\n\n국내 가상자산거래소에서도 사상 최고가로 거래됐다. 같은 시간 업비트에서는 전일 대비 1.97% 상승한 1억319만원에 거래되고 있다. 이날 비트코인은 업비트에서 1억330만1000원에 거래되기도 했다.",
        "img_url": "https://imgnews.pstatic.net/image/014/2024/03/13/0005155648_001_20240313165702207.JPG?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/014/0005155648",
        "datestamp": "2024.03.13. 오후 4:56",
        "summary": ""
    },
    {
        "title": "유정복 시장 “인천을 세계 MRO산업 허브 도시로 조성”",
        "content": "대한항공 신엔진정비공장 기공식 참석\n유 시장 \"세계 기업 유치에 힘을 쏟을 것\"\n[인천=이데일리 이종일 기자] 유정복 인천시장은 14일 중구 영종도 대한항공 신엔진정비공장 기공식에 참석해 “인천을 세계 항공정비산업의 허브 도시로 만들겠다”고 밝혔다.\n\n유정복 인천시장이 14일 중구 영종도에서 열린 대한항공 신엔진정비공장 기공식에 참석해 축사를 하고 있다. (사진 = 인천시 제공)\n이번 대한항공 신엔진정비공장은 축구장(7140㎡) 14개 크기인 10만㎡ 규모로 연간 항공기 300대를 생산·정비할 수 있다. 2027년 말 준공 목표로 공사를 진행한다. 공장이 문을 열면 국내 항공사 정비 물량과 함께 대한민국 최초로 아시아태평양 항공사의 엔진정비 물량도 수행이 가능해진다.\n\n항공기의 수리, 정비, 개조를 의미하는 항공정비(MRO)산업은 노동집약적이고 숙련된 인력을 필요로 한다. 고용창출 효과가 큰 고부가가치 산업이다. 엔진정비 분야는 전체 항공 MRO 시장의 45.8%를 차지한다. 2033년까지 연 4%의 성장세가 예상되는 높은 성장 잠재력을 갖고 있다고 인천시는 설명했다.\n유정복(왼쪽서 4번째) 인천시장이 14일 중구 영종도에서 열린 대한항공 신엔진정비공장 기공식에서 조원태(왼쪽서 3번째) 한진그룹 회장 등과 시삽을 하고 있다. (사진 = 인천시 제공)\n앞서 시는 2022년 대한항공과 업무협약을 맺고 경기 부천 엔진공장의 영종 이전·증축에 대한 행정적 지원을 해왔다. 이번 대한항공 신엔진정비공장 건립으로 현재 자사 항공기 정비 수준인 연간 100대의 생산능력이 300대 규모로 확대된다. 직접고용 인원 1000명의 고급 항공정비 일자리 창출과 물론 클러스터 집적화에 따른 연 1조원 이상의 지역내총생산(GRDP) 증대로 이어질 전망이다. 시는 이번 공장 건립을 시작으로 인천이 세계 항공정비산업 요충지로 도약할 것으로 보고 있다.\n\n유정복 시장은 “인천형 항공정비산업은 대한민국 항공정비산업 성장에 필요한 획기적인 전기가 될 것이다”며 “인천 첨단복합항공단지 조성을 발판 삼아 세계 기업 유치에 힘을 쏟겠다”고 강조했다.",
        "img_url": "https://imgnews.pstatic.net/image/018/2024/03/14/0005692325_001_20240314171509597.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/018/0005692325",
        "datestamp": "2024.03.14. 오후 5:15",
        "summary": "유정복 시장 “인천을 세계 MRO산업 허브 도시로 조성”\n유정복 인천시장은 14일 중구 영종도 대한항공 신엔진정비공장 기공식에 참석해 \"인천을 세계 항공정비산업의 허브 도시로 만들겠다\"고 밝혔다.\n\n시는 이번 공장 건립을 시작으로 인천이 세계 항공정비산업 요충지로 도약할 것으로 보고 있다.\n\n유정복 시장은 \"인천형 항공정비산업은 대한민국 항공정비산업 성장에 필요한 획기적인 전기가 될 것이다\"며 \"인천 첨단복합항공단지 조성을 발판 삼아 세계 기업 유치에 힘을 쏟겠다\"고 강조했다."
    },
    {
        "title": "작년 삼성전자 주가 답보에 주주 18% 줄어…522만명",
        "content": "전체 상장사 주주 수는 1천416만명…전년 대비 1.7% 감소\n서울 강남구 50대 남자가 12억7천주로 '소유주식 최다'\n\n\n최근 5년간 12월 결산 상장법인 소유자 현황\n[한국예탁결제원 제공]\n\n\n서울=연합뉴스) 배영경 기자 = 지난해 국내 증시는 금리 급등과 이차전자 테마주 열풍 등으로 다사다난했던 가운데 상장사 주주가 전년보다 1.7% 감소한 것으로 나타났다.\n\n또 삼성전자를 소유한 주주가 여전히 가장 많았지만 지난해 내내 답답한 주가 흐름을 보이면서 주주 수는 전년보다 18% 이상 줄어 600만명 밑으로 떨어졌다.\n\n한국예탁결제원이 14일 발표한 '지난해 12월 결산 상장법인 주식 소유자 현황' 자료에 따르면 2023년 12월 결산 상장법인 2천602개사의 중복 소유자를 제외한 실제 주식 소유자는 1천416만명으로 전년보다 1.7% 감소했다.\n\n1인당 평균 소유 종목은 5.98개 종목으로 전년 대비 2.2% 증가했고, 1인당 평균 소유주식 수는 8천14주로 전년보다 4.2% 늘었다.\n\n소유자 구성을 보면 개인 소유자가 1천403만명(99.1%)으로 대부분이었다. 다음으로 법인소유자 5만2천개사(0.4%), 외국인소유자 2만9천명(법인)(0.2%) 순서였다.\n\n그러나 평균 소유 종목은 외국인 소유자가 10종목으로 가장 많고, 법인소유자 7.74개 종목, 개인소유자 5.97개 종목 순으로 나타났다.\n\n1인(법인)당 평균 소유주식 수는 법인 소유자가 80만주로 가장 많았고, 외국인소유자 47만주, 개인소유자 4천100주 순이었다.\n\n2023년 12월 결산 상장법인 시장·회사별 소유자수 상위 5개사\n[한국예탁결제원 제공]\n\n\n상장사별 소유자 수를 살펴보면 삼성전자 주식을 소유한 사람이 521만6천409명으로 가장 많았다. 다만 삼성전자 주주 수 자체는 2022년 말 기준 638만755명에서 18.2% 줄어들어 600만명 선 밑으로 떨어졌다.\n\n지난해 삼성전자의 주가가 6∼7만원대에서 장기간 머물며 답보 흐름을 보인 데다 이차전지 열풍이 워낙 거셌던 탓에 개인 투자자의 이탈이 컸던 것으로 추정된다.\n\n유가증권시장에서 삼성전자에 이어 카카오(185만9천262명), 현대자동차(99만6천384명)가 각각 소유자 수 상위 2∼3위를 차지했다.\n\n코스닥시장에서는 이차전지 대표 종목인 에코프로비엠(55만9천688명)과 에코프로(36만9천522명)이 각각 1∼2위를 차지했다. 3위는 카카오게임즈(26만5천547명)였다.\n\n전체 주식 수에서 외국인 주주가 소유한 주식이 절반 이상인 회사는 34개사로 전년보다 1개사 증가했다. 유가증권시장 상장사가 19개사, 코스닥시장 상장사가 14개사였고 나머지 1곳은 코넥스시장 내 기업이었다.\n\n유가증권시장에서는 동양생명보험(82.7%), 코스닥시장에서는 한국기업평가(77.3%)의 외국인 소유주식 비율이 가장 높았다.\n\n거주지·성별·연령대별 개인 소유주식 수 상위 10개 시군구\n[한국예탁결제원 제공]\n\n\n개인소유자는 40대가 315만명(22.5%)으로 가장 많았고 소유주식 수 기준으로는 50대가 199억주(34.6%)로 가장 많았다.\n\n성별로는 남성이 733만명(52.2%), 여성이 670만명(47.8%)으로 비슷했으나 소유주식 수 측면에서는 남성이 412억주(71.6%)로 여성(163억주·28.4%)보다 2.5배가량 많았다.\n\n거주지·성별·연령대별 개인소유자는 경기도 수원시 거주 40대 남자가 4만3천900명으로 가장 많았으나, 소유주식 수 기준으로는 서울 강남구 거주 50대 남자가 12억7천주로 가장 많았다.\n\nykbae@yna.co.kr",
        "img_url": "https://imgnews.pstatic.net/image/001/2024/03/14/AKR20240314052700008_02_i_P4_20240314101412383.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/001/0014562243",
        "datestamp": "2024.03.14. 오전 10:13",
        "summary": ""
    },
    {
        "title": "독일로 총출동한 LG CEO들…벤츠 회장 \"혁신적 기술 논의\"",
        "content": "LG그룹 주요 계열사 CEO들이 독일에서 올라 칼레니우스 메르세데스-벤츠 회장과 만났다./사진=올라 칼레니우스 메르세데스-벤츠 회장 링크드인 캡쳐.\nLG전자 등 LG그룹 주요 계열사 CEO(최고경영자)들이 독일에서 올라 칼레니우스 메르세데스-벤츠 회장과 만나 전장(자동차 전기·전자 장비) 사업 협력 방안을 논의했다.\n\n올라 칼레니우스 회장은 14일 자신의 소셜미디어(SNS)에 사진과 함께 게시한 글을 통해 \"이번 주 LG그룹이 진델핑겐(Sindelfingen)을 방문해 자동차 산업에서 어떻게 혁신적인 기술을 추진할 수 있는지 논의했다\"고 밝혔다.\n\n칼레니우스 회장이 게재한 사진을 보면 이번 자리에는 권봉석 ㈜LG 부회장, 조주완 LG전자 사장, 정철동 LG디스플레이 사장, 김동명 LG에너지솔루션 사장, 문혁수 LG이노텍 부사장, 은석현 LG전자 VS사업본부장(부사장) 등이 함께했다.\n\n칼레니우스 회장은 \"우리는 하이퍼스크린을 활용한 인포테인먼트 게임의 수준을 높이는 것을 포함해 LG와 수년 동안 협력해 왔다\"며 \"카메라 시스템은 자율 주행 분야에서 우리의 선구적인 역할에 기여하고 있다\"고 했다.\n\n그는 또 \"이번 만남 이후 기대가 더욱 커졌다\"며 \"우리의 목표는 고객에게 탁월한 디지털 제품 경험을 제공하는 것\"이라고 했다. 이어 \"강력한 파트너와 함께 차세대 제품으로 다시 한번 기준을 높일 것으로 확신한다\"고 밝혔다.\n\n칼레니우스 회장이 올린 글에 LG이노텍은 \"메르세데스-벤츠와 LG가 강력한 파트너십을 구축할 수 있을 것으로 기대한다\"고 답글을 남겼다. LG디스플레이도 \"메르세데스-벤츠의 오랜 프리미엄 자동차 디스플레이 파트너로서 미래 제품을 위한 새로운 모빌리티 경험을 발견할 수 있기를 기대한다\"고 답했다.\n\n한편 LG 주요 계열사들은 메르세데스-벤츠와 각 분야에서 협력을 이어가고 있다. LG디스플레이는 메르세데스-벤츠의 프리미엄 라인업에 차량용 P(플라스틱)-OLED를 공급하고 있다. 메르세데스-벤츠의 2022년형 EQS 모델에는 LG전자와 공동 개발한 인포테인먼트 시스템이 장착됐다.",
        "img_url": "https://imgnews.pstatic.net/image/008/2024/03/14/0005011989_001_20240314164704222.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/008/0005011989",
        "datestamp": "2024.03.14. 오후 4:46",
        "summary": "독일로 총출동한 LG CEO들…벤츠 회장 \"혁신적 기술 논의\"\nLG전자 등 LG그룹 주요 계열사 CEO들이 독일에서 올라 칼레니우스 메르세데스-벤츠 회장과 만나 전장 사업 협력 방안을 논의했다.\n\n칼레니우스 회장이 올린 글에 LG이노텍은 \"메르세데스-벤츠와 LG가 강력한 파트너십을 구축할 수 있을 것으로 기대한다\"고 답글을 남겼다.\n\nLG디스플레이도 \"메르세데스-벤츠의 오랜 프리미엄 자동차 디스플레이 파트너로서 미래 제품을 위한 새로운 모빌리티 경험을 발견할 수 있기를 기대한다\"고 답했다."
    },
    {
        "title": "은행, 지난해 순이익 21兆 ‘사상 최대’… 이자이익 증가세 둔화",
        "content": "비이자이익, 전년보다 69% 증가한 5조8000억원\n대손비용 10조원으로 급증\n\n그래픽=손민균\n\n국내 은행이 지난해 21조원이 넘는 순이익을 거두며 사상 최대 실적을 세웠다.\n\n14일 금융감독원에 따르면 국내 은행의 당기순이익은 21조3000억원으로 전년 대비 15% 증가했다.\n\n은행권은 대출채권 증가로 이자수익 자산이 늘어나고 시장금리가 하락하면서 이자이익과 비이자이익이 골고루 늘어났다. 이자이익은 59조2000억원으로, 순이자마진(NIM) 확대 등에 따라 전년 대비 5.8% 증가했다. 다만, 이자이익 증가율은 전년 21.6%와 대비해 크게 둔화됐다. 순이자마진도 2022년 4분기를 고점으로 축소되는 추세다.\n\n비이자이익은 5조8000억원으로 전년 대비 68.0% 늘어났다. 시장금리 하락에 따라 유가증권평가·매매이익등 유가증권 관련 이익이 5조원을 기록하며 전년(1000억원)보다 크게 늘어났다.\n\n주요 수익성 지표인 총자산순이익률(ROA)은 0.58%로 2022년과 비교해 0.06%포인트 상승했다. 같은 기간 자기자본순이익률(ROE)은 7.92%로 0.50%포인트 높아졌다. ROA는 기업의 당기순이익을 총자산으로 나눈 값이다. ROE는 순이익을 자본 총액으로 나눈 수치다. 두 지표 모두 은행의 이익창출능력을 평가할 수 있는 척도다.\n\n국내 은행의 지난해 판매비와 관리비는 26조6000억원으로 전년 대비 1.1% 증가했다. 인건비는 퇴직급여와 명예퇴직급여 감소에 따라 5000억원 감소했으나, 물건비가 7000억원 증가했다.\n\n은행권의 대손비용은 10조원으로 전년 대비 55.6% 급등했다. 신용·담보 부도 시 손실률(LGD)에 미래전망정보를 반영하는 등 대손충당금의 산정 방식이 개선되면서 대손충당금을 추가 적립한 데 기인한다.\n\n금감원은 “국내 은행의 순이익이 대출자산 확대, 순이자마진 개선 등에 힘입어 전년 대비 증가하고, 충당금 추가 적립 등에 따라 손실흡수능력도 확충됐다”고 평가하했다.\n\n그러면서도 금감원은 “올해 고금리에 따른 신용 리스크 확대 우려 및 순이자마진 축소 가능성 등 위험 요인이 잠재돼 있으므로 은행이 위기대응능력을 갖추고 본연의 자금중개 기능을 안정적으로 수행할 수 있도록 은행 건전성 제도를 지속 정비해 나갈 예정”이라고 강조했다.",
        "img_url": "https://imgnews.pstatic.net/image/366/2024/03/14/0000977773_001_20240314120135070.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/366/0000977773",
        "datestamp": "2024.03.14. 오후 12:01",
        "summary": "은행, 지난해 순이익 21兆 ‘사상 최대’… 이자이익 증가세 둔화\n국내 은행이 지난해 21조원이 넘는 순이익을 거두며 사상 최대 실적을 세웠다.\n\n금감원은 \"국내 은행의 순이익이 대출자산 확대, 순이자마진 개선 등에 힘입어 전년 대비 증가하고, 충당금 추가 적립 등에 따라 손실흡수능력도 확충됐다\"고 평가하했다.\n\n그러면서도 금감원은 \"올해 고금리에 따른 신용 리스크 확대 우려 및 순이자마진 축소 가능성 등 위험 요인이 잠재돼 있으므로 은행이 위기대응능력을 갖추고 본연의 자금중개 기능을 안정적으로 수행할 수 있도록 은행 건전성 제도를 지속 정비해 나갈 예정\"이라고 강조했다."
    },
    {
        "title": "우크라 재건에 K중기 아스팔트 깔린다",
        "content": "아스콘 국내 1위 에스지이\n韓중기 최초 복구사업 참여\n공장 4곳 인수 상반기 가동\n현지서 슬래그 무상으로 받아\n年4천억 규모 제품 생산 가능\n\"긴급 도로 복구부터 지원\"\n\n에스지이가 인수할 예정인 우크라이나 수도 키이우 인근 아스콘 공장 설비 모습. 에스지이\n\n\n\"작년 말 실사를 위해 방문한 우크라이나는 사실상 전쟁 종식을 앞둔 평화로운 분위기였다. 곳곳에서 복구 작업이 한창 이뤄지고 있었는데 본격적인 재건을 위해서는 물류의 뼈대가 되는 도로 포장이 가장 시급하다.\"\n\n2년여에 걸쳐 러시아와 전쟁을 치르며 폐허가 된 우크라이나 전역의 도로 복구에 한국 중견기업이 만든 친환경 아스콘(아스팔트 콘크리트)이 깔린다. 전쟁 종식에 대비해 긴급 복구 수요가 커진 도로망 구축에 나선 우크라이나 정부가 한국 1위 아스콘 제조기업 에스지이(SG)와 손잡았다.\n\nSG는 아스콘 생산을 위해 우크라이나 철강회사에서 제철 공정 중 발생하는 철 찌꺼기인 슬래그를 무상 공급받기로 했다. 또 우크라이나 수도 키이우와 남부 미콜라이우를 비롯해 현지 아스콘 공장 3~4곳을 인수하고 이르면 올 상반기부터 에코스틸아스콘(제강슬래그아스콘)을 만들어 도로 포장에 나설 계획이다.\n\n14일 관련 업계에 따르면 SG는 이달 초 우크라이나 현지법인을 설립하고 현지 최대 철강회사인 메트인베스트그룹과 향후 10년간 총 4200만t의 철강 슬래그를 무상 공급받기로 합의했다. 이를 아스콘 매출로 환산하면 4조원 정도로, 경부고속도로를 7차례에 걸쳐 포장할 수 있는 규모다.\n\n\n\nSG는 무상 공급받는 철강 슬래그를 활용해 당장 시급한 우크라이나 도로 긴급 복구 사업에 나선다. 박창호 SG 대표는 \"기존에 러시아인이 운영하던 아스콘 공장들이 전쟁으로 인해 매물로 나왔는데 이들 공장 중 3~4곳을 SG가 인수할 예정\"이라며 \"키이우에서 오데사까지 이어지는 도로를 시작으로 우크라이나 전역에 SG의 친환경 아스콘인 에코스틸아스콘이 깔릴 것\"이라고 말했다.\n\nSG와 손잡은 메트인베스트는 우크라이나 마리우폴에 위치한 유럽 최대 제철소 아조우스탈의 모회사다. 현지 철강회사로는 유일하게 우크라이나 복구·재건을 위해 24가지 새로운 유형의 철강제품 생산을 계획하고 있다. 선진국을 중심으로 재건 사업 참여를 선점하기 위한 경쟁이 펼쳐지는 가운데 SG와 메트인베스트 간 협업은 가장 빠르고 실질적인 움직임이라는 평가를 받는다.\n\nSG가 우크라이나 정부 마음을 사로잡은 데는 이 회사가 독자 개발한 친환경 아스콘 에코스틸아스콘이 결정적인 역할을 했다. 에코스틸아스콘은 천연 골재 대신 제철소에서 발생하는 산업 폐기물인 철강 슬래그를 사용해 자연환경을 보호하는 친환경 아스콘이다. SG는 포스코, 현대제철과 10년에 걸쳐 공동 연구를 펼친 끝에 업계 최초로 100% 자원을 재활용한 에코스틸아스콘을 개발했다.\n\n그동안 철강 업계는 철강 제조 부산물인 슬래그를 처리하는 데 골치를 썩여왔다. 철강 강국인 우크라이나도 사정은 마찬가지다. 메트인베스트 입장에서는 골칫덩어리였던 철강 슬래그를 재활용해 새로운 부가가치를 만드는 기술을 가진 SG와 손잡는 전략이 필요했던 셈이다.\n\n에코스틸아스콘은 일반 아스콘보다 강도가 2배 이상 높다. 포트홀 발생 억제와 소음 저감에 더욱 효과적이다. 비용적 측면에서도 산업 폐기물 처리 비용을 줄일 수 있고 내구성이 뛰어나 도로 사용 기간은 늘리고 유지 비용은 절감할 수 있다는 강점이 있다.\n\n천연 골재 자원을 보호하는 효과도 기대할 수 있다. 아스콘 업계에 따르면 일반 아스콘을 만드는 과정에서 천연 골재 수급을 위해 매년 여의도 면적의 103배에 달하는 산림이 훼손되고 있다. 박 대표는 \"슬래그를 도로 포장용 골재로 재활용하면 연간 여의도 면적의 4.5배에 해당하는 자연을 보호할 수 있고 온실가스 배출 저감 효과는 연간 2만336t에 이른다\"고 강조했다.\n\n[양연호 기자]",
        "img_url": "https://imgnews.pstatic.net/image/009/2024/03/14/0005272426_001_20240314172303348.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/009/0005272426",
        "datestamp": "2024.03.14. 오후 5:23",
        "summary": "우크라 재건에 K중기 아스팔트 깔린다\n2년여에 걸쳐 러시아와 전쟁을 치르며 폐허가 된 우크라이나 전역의 도로 복구에 한국 중견기업이 만든 친환경 아스콘이 깔린다.\n\nSG는 아스콘 생산을 위해 우크라이나 철강회사에서 제철 공정 중 발생하는 철 찌꺼기인 슬래그를 무상 공급받기로 했다.\n\n또 우크라이나 수도 키이우와 남부 미콜라이우를 비롯해 현지 아스콘 공장 3~4곳을 인수하고 이르면 올 상반기부터 에코스틸아스콘을 만들어 도로 포장에 나설 계획이다."
    },
    {
        "title": "데이터 확확 지나가는 ‘넓은 고속도로’가 HBM",
        "content": "[WEEKLY BIZ] [김정호의 반도체 특강] 곧 5세대 HBM 양산, 6세대는 2026년 양산 예상\n\nWEEKLY BIZ 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/146096\n\n그래픽=김의균\n\n‘인공지능(AI)의 심장’이라는 고대역폭 메모리(HBM)를 둘러싼 경쟁이 불붙고 있다. 최근 법원에선 SK하이닉스에서 HBM 설계를 담당하다 금지 규정을 어긴 채 미국 경쟁 업체인 마이크론으로 이직한 전직 연구원을 상대로 낸 전직 금지 가처분을 인용했다. 기술을 뺏으려는 자와 지키려는 자, 반도체 업계에선 지금 HBM을 두고 생존을 건 한판 승부가 벌어진다. 도대체 HBM이 뭐길래, 이를 둘러싸고 격전이 펼쳐질까.\n\nHBM(High Bandwidth Memory)은 영어 단어 뜻 그대로 넓은 대역폭(帶域幅)을 지닌 메모리를 말한다. ‘대역폭’은 순간적으로 보낼 수 있는 데이터 양이 얼마나 되는지를 뜻한다. 고속도로의 차선이 넓을수록 더 많은 차들이 빨리 지나갈 수 있는 것처럼 대역폭이 넓을수록 데이터 전송 속도나 처리량이 늘어나는 이치다. 인공지능 수퍼컴퓨터 등이 AI를 구현하려면 방대한 양의 데이터를 더하고, 빼고, 나누고, 곱하면서 학습을 한 뒤 스스로 추론하고, 이를 재빨리 처리해야 한다. 이 과정에서 HBM은 데이터를 가장 빠르게 처리하는 데 필수품으로 자리하게 됐다.\n\n최근 AI 모델과 서비스 개발에 기업 간 또는 국가 간 경쟁이 치열한데, 이 경쟁의 승패는 ‘컴퓨팅 능력(Computing Power)’에 달렸다. 많은 정보를 얼마나 빠르게 계산하고 처리해낼 수 있느냐에 달렸다는 얘기다. 그런데 이 컴퓨팅 능력은 ‘GPU(그래픽 처리 장치)’와 ‘HBM’ 그리고 이들을 어떻게 묶고 쌓는지를 뜻하는 ‘패키징’에 의해 결정된다. 그중에서도 HBM이 더욱 중요해지고 있다. 생성형 AI 계산 과정에선 GPU보다 HBM이 더 바쁘게 돌아가기 때문이다.\n\nGPU는 쉽게 말해 수만 개의 작은 계산기(Computing Core)가 ‘동시 계산’(병렬 처리)을 하는 것이다. 그러면 계산 시간이 확 준다. 그런데 이런 폭발적인 양의 데이터를 빠르게 처리하려면 넓은 고속도로에 정보를 확확 지나다니게 해야 하는데, 그 역할을 HBM이 한다. GPU가 아무리 좋아도 HBM이 없으면 제 성능을 발휘하지 못한다는 얘기다. ‘앙꼬 빠진 찐빵’으로 비유하자면, 찐빵의 ‘앙꼬’가 바로 HBM이다.\n\n이처럼 생성형 AI 시대의 핵심으로 통하는 HBM의 역사는 10여 년 전으로 거슬러 올라간다. 당시 그래픽카드용 GPU를 설계하던 엔비디아와 AMD의 제안으로 SK하이닉스는 이들과 HBM을 공동 개발하기 시작했다. 2013년 SK하이닉스는 세계 처음으로 HBM을 개발했고, 이 HBM이 2020년쯤 생성형 AI 시대가 도래하자 그 꽃을 피운 것이다.\n\nSK하이닉스는 HBM의 성능과 용량을 계속 향상시켜 올해 상반기 중 8단 또는 12단의 HBM3E를 양산할 계획이다. HBM은 ‘아파트’ 같은 구조라서 ‘단층집’인 D램을 여러 겹 켜켜이 쌓아 놓은 형태<그림>다. 층과 층 사이는 ‘엘리베이터’처럼 서로를 연결하는 TSV(실리콘 관통전극)까지 뚫어 저장 용량을 늘린다. HBM은 성능 개선에 따라 1세대(HBM)에서 2세대(HBM2), 3세대(HBM2E)를 거쳐 4세대(HBM3), 5세대(HBM3E)로 진화했다. HBM3 다음에 붙는 알파벳 ‘E’는 HBM3에서 일부 성능을 개선해 확장(Extended)한 버전이란 의미다. 업계에서는 2026년 6세대인 HBM4 양산 시대가 열릴 것으로 예상한다. 메모리 업계 3강(SK하이닉스·삼성전자·마이크론)의 ‘반도체 삼국지’ 경쟁도 격화하고 있다. SK하이닉스와 삼성전자가 양분해 온 HBM 시장에 미국의 마이크론도 본격 참전하는 모양새다.\n\n그렇다면 각 기업들이 2026년 양산을 목표로 하는 6세대 HBM4는 어떤 모습일까. 기존 HBM은 여러 개 D램을 쌓은 뒤, 곳곳에 1024개의 구멍을 뚫어 정보 출입 통로를 만들었다. 그런데 HBM4는 이 통로 숫자가 2배로 늘어난 2048개가 된다. 또 연결선 하나당 데이터 전송 속도는 더욱 빨라진다. 그 결과, 대역폭이 이전 세대인 HBM3E보다 두 배 이상 증가한다. 쌓아 올리는 단층집(D램) 층수도 12층에서 16층까지 늘어나 저장 데이터 용량도 늘어난다.\n\n10년 이상 더 먼 미래의 HBM은 어떤 모습일까. 먼저 GPU와 HBM을 지금처럼 수평으로 배치하는 게 아니라, 수직으로 쌓아 ‘주상 복합 건물’ 구조(3D 패키징)처럼 만들 것으로 예상한다. 또 주상 복합에서 ‘백화점·상가 부분’(GPU)과 ‘아파트 부분’(HBM) 사이 경계도 모호해질 것이다. 마치 아파트 중간 층에 카페나 피트니스 센터를 넣는 것처럼, GPU에 있던 일부 계산 기능이 HBM으로 올라갈 수 있다. 이렇게 되면 GPU와 HBM의 경계가 무너지는 시대가 도래한다. 미래엔 오히려 HBM이 GPU에 계산 명령을 하는 지휘자가 될 수도 있다. 이렇게 되면 데이터 저장을 하던 메모리 반도체는 데이터 처리의 변방이 아니라 중심이 된다. 우리나라가 HBM을 절대 사수해야 하는 이유다.\n\n김정호 KAIST 전기·전자공학과 교수\n\nWEEKLY BIZ 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/146096",
        "img_url": "https://imgnews.pstatic.net/image/023/2024/03/14/0003822204_001_20240314172603566.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/023/0003822204",
        "datestamp": "2024.03.14. 오후 5:23",
        "summary": "데이터 확확 지나가는 ‘넓은 고속도로’가 HBM\n'인공지능의 심장'이라는 고대역폭 메모리를 둘러싼 경쟁이 불붙고 있다.\n\n최근 법원에선 SK하이닉스에서 HBM 설계를 담당하다 금지 규정을 어긴 채 미국 경쟁 업체인 마이크론으로 이직한 전직 연구원을 상대로 낸 전직 금지 가처분을 인용했다.\n\n미래엔 오히려 HBM이 GPU에 계산 명령을 하는 지휘자가 될 수도 있다."
    }
    
]