[
    {
        "title": "사천서 오늘 우주항공청 첫 채용 설명회 열려",
        "content": "[KBS 창원]오는 5월 우주항공청 개청을 앞두고, 인재 영입을 위한 첫 채용 설명회가 오늘(14일) 사천시청에서 열립니다.\n\n이번 설명회에서는 임기제 공무원 채용 인원과 분야, 보수 수준과 지원 요건 등 채용 절차에 대한 설명과 질의 응답이 진행됩니다.",
        "img_url": null,
        "article_url": "https://n.news.naver.com/mnews/article/056/0011680828",
        "datestamp": "2024.03.14. 오전 7:53",
        "summary": null
    },
    {
        "title": "삼성전자, '갤럭시 AI 적용 모델 확대 기념' 프로모션 진행",
        "content": "삼성전자, '갤럭시 AI 적용 모델 확대 기념' 프로모션 진행. /삼성전자 제공\n\n삼성전자는 ‘갤럭시 AI’ 스마트폰과 태블릿을 구매하는 소비자를 대상으로 하는 프로모션을 진행한다고 14일 밝혔다.\n\n삼성전자는 오는 15일부터 다음 달 30일까지 ‘갤럭시 S24 시리즈’를 비롯해 갤럭시 AI 업데이트 대상 스마트폰 갤럭시S23 시리즈, 갤럭시 S23 FE, 갤럭시 Z 플립5·Z 폴드5를 구입하는 고객에게 ‘갤럭시 스마트태그2′를 증정한다.\n\n‘갤럭시 스마트태그2′는 블루투스와 스마트싱스 파인드를 기반으로 제품의 위치를 확인할 수 있는 액세서리다. ‘갤럭시 스마트태그2′를 스마트싱스 애플리케이션(앱)에 등록한 후 열쇠, 가방, 자전거, 반려동물 등에 부착하면 제품이나 반려동물의 위치를 손쉽게 찾을 수 있다. ‘갤럭시 Z 플립5′를 개통하는 고객에게는 ‘플립수트 케이스’와 ‘스크린 프로텍터’가 추가로 제공된다.\n\n삼성전자는 신학기 시즌을 맞아 ‘갤럭시 AI’ 업데이트 대상 태블릿 ‘갤럭시 탭S9 시리즈’를 구매하는 고객에게도 정품 액세서리 할인과 콘텐츠 혜택을 제공한다. 다음 달 1일부터 5월 31일까지 ‘갤럭시 탭S9 시리즈’를 구매하는 고객은 S펜 크리에이터 에디션, 라미 알스타 S펜, 키보드 북커버, 스마트 북커버 등 정품 액세서리를 최대 70% 할인된 가격에 구매할 수 있다.\n\n또 갤럭시 탭의 생산성을 높여주는 ‘굿노트·한컴독스·삼성에듀 1년 이용권’, ‘예스24 크레마클럽 60일 이용권’과 ‘스냅스’의 포토북 50% 할인권, 나만의 스티커 5000원 할인 쿠폰도 추가로 받을 수 있다.\n\n한편 삼성전자는 이달 말부터 갤럭시S23 시리즈, 갤럭시S23 FE, 갤럭시 Z 플립5·Z 폴드5, 갤럭시 탭S9 시리즈를 대상으로 원 UI(사용자 인터페이스) 6.1 소프트웨어 업데이트를 시작해 ‘갤럭시 AI’ 지원을 확대한다.\n\n사용자들은 해당 모델에서도 실시간 통역, 채팅 어시스트, 서클 투 서치(Circle to Search), 노트 어시스트, 생성형 편집 등 ‘갤럭시 AI’의 혁신 기능을 사용할 수 있다.\n\n임성택 삼성전자 한국총괄 부사장은 “삼성전자는 더 많은 사용자들에게 갤럭시 AI 경험을 선사하고 시장을 선도해 나갈 것”이라며, “소통·검색·편집 등 일상을 완전히 새롭게 해주는 갤럭시 AI의 무한한 가능성을 다양한 구매 혜택과 함께 만나 보시길 바란다”고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/366/2024/03/14/0000977666_001_20240314083901377.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/366/0000977666",
        "datestamp": "2024.03.14. 오전 8:39",
        "summary": ""
    },
    {
        "title": "카카오 '70억 먹튀' CTO 내정에...준신위 \"평판 리스크 예방하라\"",
        "content": "정신아 카카오 대표 내정자(왼쪽에서 세번째)와 (왼쪽부터) 준신위의 유병준 위원, 이영주 위원, 김소영 위원장, 안수현 위원, 김용진 위원, 이지운 위원. /사진=카카오\n카카오 계열사의 준법·신뢰경영을 지원하는 독립 기구인 준법과신뢰위원회(이하 준신위)가 최근 신규 경영진 선임 논란과 관련해 카카오에 개선방안을 수립할 것을 14일 권고했다.\n\n앞서 정신아 카카오 대표 내정자는 지난달 말 정규돈 전 카카오뱅크 CTO(최고기술책임자)를 카카오의 CTO로 내정했다. 정 CTO 내정자는 카카오뱅크 상장 직후 스톡옵션(주식매수선택권)을 행사해 약 70억원의 평가 차익을 거둬 논란이 된 인물이다.\n\n이에 준신위는 일부 경영진 선임과 관련해 발생한 평판 리스크를 해결할 수 있고, 앞으로 유사 평판 리스크를 사전에 예방하고 관리할 수 있는 방안을 마련하라고 권고했다. 준신위는 \"카카오의 새 리더십이 사회의 눈높이에 맞춰 잘 나아갈 수 있도록 점검하고 함께 노력하겠다\"고 강조했다.\n\n한편 이번 권고는 '책임경영' '윤리적 리더십' '사회적 신뢰회복' 세 가지 의제에 대한 이행방안을 마련할 것을 제시한 지난달 20일에 이은 두 번째 권고다.",
        "img_url": "https://imgnews.pstatic.net/image/008/2024/03/14/0005011735_001_20240314111705355.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/008/0005011735",
        "datestamp": "2024.03.14. 오전 11:16",
        "summary": ""
    },
    {
        "title": "박상욱 과기수석 “혁신 도전형 R&D 내년 1조 이상 예산 투입”",
        "content": "박상욱 대통령실 과학기술수석이 14일 열린 '혁신 도전형 국가 R&D 사업 협의체 출범식'에서 모두발언을 하고 있다. 과기정통부 제공\n\n한국형 고위험 선도형 연구개발(R&D) 생태계 확립을 위한 혁신 도전형 R&D에 내년 1조원 이상의 예산이 투입된다.\n\n과학기술정보통신부는 14일 혁신 도전 연구개발(R&D) 대표사업 소관 4개 부처 담당 국장, 관련 연구관리 전문기관 관계자 및 현장 연구자들이 참석한 가운데 혁신 도전형 국가 R&D 사업 협의체 출범식을 개최했다.\n\n혁신 도전 대표사업은 현재 한계도전프로젝트(과기정통부), 한국형 ARPA-H 프로젝트(보건복지부), 혁신도전프로젝트(과기정통부), 산업기술알키미스트프로젝트(산업통상자원부), 미래도전국방기술개발(방위사업청), 과학난제융합연구개발(과기정통부) 등 6개가 우선 추진 중이다.\n\n박상욱 대통령실 과학기술수석은 이날 인사말을 통해 “혁신 도전 사업 추진 주체들이 벽을 허물고 노하우를 공유해 관련 제도를 상호 업그레이드 하는 것이 매우 중요하다”며 “협의체가 전체 R&D 체질 개선의 첨병이 돼 과학기술을 바탕으로 한 강대국형 선진국으로 가는 반석을 만들어주길 바란다”고 말했다.\n\n박 수석은 이 자리에서 혁신적 연구에 대해서는 예산 지원을 아끼지 않겠다는 정부의 원칙에 따라 혁신 도전형 R&D 투자 목표를 내년 1조원 이상, 2027년 정부 전체 R&D 예산의 5% 수준까지 확대하겠다는 뜻을 밝혔다.\n\n이어진 간담회에서는 정부 R&D의 혁신 도전성 강화방안 및 협의체의 발전적 운영방안 등에 대해 참석자 전원이 의견을 나눴다. 참석자들은 과거의 제도와 규제의 과감한 혁파와 더불어 관련 투자 지속성 확보에 대한 정부의 각별한 관심을 요청했다.\n\n류광준 과기정통부 과학기술혁신본부장은 “향후 혁신 도전형 국가R&D 사업 협의체에 주체들과 지속 소통하면서 한국형 고위험 선도형 연구개발 생태계 확립을 내실 있게 추진해 나가겠다”고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/030/2024/03/14/0003189298_001_20240314172703510.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/030/0003189298",
        "datestamp": "2024.03.14. 오후 5:27",
        "summary": ""
    },
    {
        "title": "강도현 과기정통부 차관 “5G, 3만원대 요금제 확대 출시할 것”",
        "content": "방송통신위원회가 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 시행령을 개정한 가운데 시행 첫 날인 14일 오전 서울시내 한 휴대폰 매장 앞을 시민이 지나고 있다. 이상섭 기자\n\n\n[헤럴드경제=고재우 기자] 강도현 과학기술정보통신부(과기정통부) 제2차관은 14일 “요금제를 세분화하고, 3만원대 요금제를 출시할 것”이라고 예고했다.\n\n앞서 정부는 ‘단통법(이동통신 단말장치 유통구조 개선에 관한 법)’을 폐지하겠다는 방침을 밝힌 바 있다. 하지만 법 개정 사안까지는 국회 통과까지 상당한 시간이 소요될 것으로 예상되는 만큼, 그 이전에라도 국민이 체감할 수 있는 통신비 인하 효과를 내겠다는 취지다.\n\n강 차관은 이날 한국통신사업자연합회(KTOA)를 방문한 자리에서 통신사업자 등이 가계통신비 부담 완화에 동참해줄 것을 당부하며 이 같이 밝혔다.\n\n과기정통부는 국민 통신 요금 부담 완화를 위해 통신사와 3만원대 5G 최저구간 요금제 출시에 대해 협의 중이다. 지난 2022년 6월 51종이었던 5G 요금제 수는 올해 3월 162종으로 늘었는데, 여기에 3만원 대 5G 요금제가 출시될 경우 데이터를 적게 쓰는 이용자의 통신비 부담이 절감될 것이란 게 정부의 구상이다.\n\n이와 관련 강 차관은 단말기를 함께 구매하는 이용자가 저렴한 요금제 및 단말기 구매 방법을 찾을 수 있도록 지원하는 ‘스마트초이스’ 서비스도 점검했다.\n\n해당 서비스를 이용하면 각 통신사가 지급하는 단말 지원금을 쉽게 확인할 수 있고, 단말 지원금과 선택약적 25% 요금 할인 중 이용자에게 유리한 구매 방안을 비교할 수 있다.\n\n강 차관은 “요금제가 많아질수록 다양한 요금제를 한 눈에 비교할 수 있도록 하는 이용자 맞춤형 요금제 추천 서비스의 중요성이 커질 것”이라며 “국민들이 통신비 부담 경감을 체감할 수 있도록 힘써달라”고 당부했다.\n\n이어 “단통법 폐지 이전이라도 번호이동 가입자 전환지원금 최대 50만원 등 단통법 하위법령 개정안이 우선 시행되고, 지원금 상향이 이뤄지면 시장 활력이 제고될 것”이라며 “KT 3만원대 요금제 출시에 이어 타 사업자도 요금제를 세분화하고, 3만원대 요금제를 출시할 것”이라고 기대했다.\n\n아울러 “조속한 시일 내 통신사업자와 협의를 마무리할 것”이라고 강조했다.",
        "img_url": "https://imgnews.pstatic.net/image/016/2024/03/14/20240314050291_0_20240314103213054.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/016/0002280280",
        "datestamp": "2024.03.14. 오전 10:32",
        "summary": ""
    },
    {
        "title": "78조개 위협정보, AI로 처리… MS '코파일럿 시큐리티' 출시",
        "content": "생성형 AI(인공지능)을 기반으로 78조개에 이르는 보안 위협정보를 처리해 LLM(거대언어모델)과 접목된 위협관리를 가능케 하는 솔루션이 내달 나온다.\n\nMS(마이크로소프트)는 내달 1일(현지시간) 새로운 생성형 AI 솔루션인 'MS 코파일럿 포 시큐리티'(Microsoft Copilot for Security)를 공식 출시해 AI 보안 생태계 강화에 나선다고 14일 밝혔다.\n\n이 솔루션은 IT 및 보안 담당자를 위한 생성형 AI 보안 솔루션으로, 조직이 외부의 위협을 신속하게 감지하고 대응할 수 있도록 지원한다. 해당 솔루션은 약 78조개 이상의 보안 신호를 포함한 대규모 데이터와 위협 인텔리전스를 활용해 정보를 처리하고 LLM과 결합해 인사이트를 제공한다. 조직은 이를 통해 대량의 데이터를 효과적으로 처리해 보안 시스템을 더 효율적으로 운영할 수 있다는 게 MS의 설명이다.\n\n이번 솔루션은 MS의 보안 포트폴리오 6개 제품군 내의 50개 이상의 제품 범주와 통합되는 엔드투엔드 솔루션을 제공한다. 이를 통해 △보안 △규정 준수 △ID △디바이스 관리 △개인 정보 보호에 걸친 모든 환경을 보호한다. 사용자는 보안작업 및 업무를 위한 자연어 프롬프트(명령어)를 직접 지정해 생성할 수 있다. 이 솔루션은 사용자가 8개 언어로 입력한 명령을 이해하고 처리할 수 있으며 25개 언어로 인터페이스를 지원한다. 외부 제3자가 개발한 다양한 솔루션과 서비스를 통합할 수도 있다.\n\nMS는 이 솔루션을 활용할 경우 △평소보다 22% 더 빨리 작업을 완료하고 △모든 보안 분석 작업의 정확도가 7% 향상되며 △응답자의 97%가 향후 업무에도 코파일럿의 도움을 받고 싶다고 답했다고 전했다.\n\n이번 솔루션 개발 과정에서 MS는 100개 이상의 보안기업, 컨설팅사, 빅테크 기업 등 파트너사들로부터 비공개 프리뷰를 통한 피드백을 받았다. 파트너사로부터의 피드백을 통해 '코파일럿 포 시큐리티' 성능 향상을 도모하고 안전한 IT 생태계를 구성하고자 했다는 설명이다.",
        "img_url": "https://imgnews.pstatic.net/image/008/2024/03/14/0005011637_001_20240314094601107.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/008/0005011637",
        "datestamp": "2024.03.14. 오전 9:45",
        "summary": ""
    },
    {
        "title": "이통시장 점유율 깨질까…이통3사, 방아쇠 누가 당기나 '눈치' [新 단통법 시대 열린다 中]",
        "content": "MNO 리더십 유지 원하는 SKT\n점유율 역전·격차 축소 필요한 KT·LG U+\n새 단통법 따른 이해관계 따져볼듯\n번호이동 단통법 시행전 대비 반토막\n기존 장기가입자 '변심' 확산도 관건\n\n서울 시내 한 휴대전화 대리점. 뉴시스\n\n[파이낸셜뉴스] 단통법(이동통신단말장치 유통구조 개선에 관한 법률) 시행령 제·개정으로 이동통신시장의 점유율에 변화가 생길지 주목된다.\n\n지난 2014년 단통법 시행 이후 번호이동에서 기기변경 중심으로 이동통신 시장이 형성됐지만, 다시 정부가 번호이동을 부추기면서 10년 간 유지해 온 마케팅 경쟁·가입자 유치 전략의 일부 수정도 불가피해졌기 때문이다. 이에 따라 소비자와 이통3사 모두 각자의 유불리를 따져볼 것으로 보인다. 소비자 입장에선 장기가입 대신 전환지원금이란 대안이 떠올랐고, 이통3사도 이동통신 시장에서 각자의 이해관계 및 목표가 다른 상황에서 누가 먼저 지원금 경쟁에 뛰어들지가 관심이다.\n\n이통3사, 번호이동에 셈법 복잡\n\n14일 업계에 따르면 SK텔레콤, KT, LG유플러스 등 이통3사는 단통법 시행령 제·개정에 따른 정부 협의와 맞물려 내부적으로 대응 전략을 검토하고 있다. 기술적 사안인 전산 시스템 보완뿐만 아니라 시행령 재경으로 인한 사업적 기회비용 등 시장 관점의 전략도 논의 중이다.\n\n우선 번호이동에 따르는 전환지원금(최대 50만원) 지원이 이날부터 시행됐지만 이를 위한 전산 시스템 구축까지는 3사 모두 일정 시간이 소요될 것으로 예상된다. 이에 따라 3사 차원에서 경쟁할 수 있는 방법은 판매장려금 등 별도 수단을 활용하는 방법이 있다. 조주연 방송통신위원회 과장은 \"이통사가 신속하게 시행할 수 있도록 현안 내 할 수 있는 방안들을 강구할 수 있다\"며 \"이통사와 긴밀히 협의 중\"이라고 설명했다.\n\n시장에선 누가 먼저 지원금 경쟁의 '방아쇠'를 당길지에 주목하고 있다.\n\n이번 시행령 제개정은 기존 요금제 출시 유도 등과 다르게 번호이동(이통사 변경)에 초점을 맞추고 있어 소비자가 이통사를 바꿀 여지와 함께 이통사가 경쟁할 요인도 늘어났기 때문이다. 3사 간 이해관계도 다르다. SKT는 현재 압도적인 휴대전화 가입자 수를 유지하면서 5세대(5G) 이동통신 가입자 등을 유치하는 전략을 펼치고 있다.\n\n반면, KT와 LG유플러스는 반등이 필요한 상황이다. 양사 간 휴대전화 가입자 수 격차도 점차 좁혀지고 있는 점도 주목할 만하다. 지난해 12월 기준 이통사별 휴대전화 가입자 수는 SKT가 2297만7041명으로 40%대 점유율을 유지했다. 하지만 KT(1351만6647명)와 LG유플러스(1094만3839명) 간 휴대전화 가입자 수는 200만명대로 좁혀진 상태다.\n\n\n이통3사 CI. 각사 제공\n장기 가입자 '변심'도 관건\n\n2014년 단통법 시행 이후 이동통신 시장은 기존 '번호이동' 중심에서 '기기변경(기기만 변경·이통사는 유지)' 중심으로 축이 이동했다. 단통법 시행 이후 2010년 중반대부터는 기기변경 건수가 번호이동 건수를 역전했다.\n\n과학기술정보통신부가 매달 집계하는 무선통신서비스 통계 현황에 따르면 2012년 1256만건에 달하던 연간 번호이동 수는 단통법 시행 이후 급감, 2022년 452만건, 지난해 561만건으로 내려앉았다. 이마저도 2020년대부터는 알뜰폰(MVNO)이 번호이동 시장을 주도하고 있다. 단통법 시행 이후 많은 소비자들이 이통사를 갈아타는 것보다는 기존 이통사 내에서 디바이스를 교체하는 행위가 대세로 자리잡았다는 의미이기도 하다.\n\n이 같은 환경에서 최대 50만원이라는 전환지원금이 추가되면서 이통사의 전략과 비롯해 기존 장기 가입자의 '변심'이 관건으로 작용할 것으로 보인다. 이통3사의 결합이 없는 장기가입 혜택은 직접적인 요금 할인보다는 데이터 추가 제공, 소량의 상품권 제공 등에 초점이 맞춰져 있기 때문이다. 번호이동 여건도 예전보다 넓어졌다. 이통3사는 정부의 요청에 따라 데이터 이월, 환불, 5G단말-LTE 요금제 연동 등의 서비스를 추가로 마련해 놓은 상태다.\n\n업계 관계자는 \"이동통신을 기준으로 가족이 다함께 20~30년 이상 쓴 초장기고객의 경우 25~30% 직접적 요금할인이 들어가기 때문에 온 가족이 옮기거나 일부 구성원이 이탈하는 데는 부담이 있을 것 같다\"며 \"다만 직접적 할인이 적은 결합이 묶여있지 않는 단순 장기 가입자 중에선 이통사를 옮기는 것이 더 유리하다고 판단할 수도 있을 것\"이라고 설명했다.\n#단통법 #kt #SKT #SK텔레콤 #LG유플러스 #지원금 #이통3사 #번호이동 #전환지원금 #기기변경 #장기가입",
        "img_url": "https://imgnews.pstatic.net/image/014/2024/03/14/0005156379_001_20240314172604607.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/014/0005156379",
        "datestamp": "2024.03.14. 오후 5:26",
        "summary": "이통시장 점유율 깨질까…이통3사, 방아쇠 누가 당기나 '눈치' [新 단통법 시대 열린다 中]\n단통법 시행령 제·개정으로 이동통신시장의 점유율에 변화가 생길지 주목된다.\n\n소비자 입장에선 장기가입 대신 전환지원금이란 대안이 떠올랐고, 이통3사도 이동통신 시장에서 각자의 이해관계 및 목표가 다른 상황에서 누가 먼저 지원금 경쟁에 뛰어들지가 관심이다.\n\n14일 업계에 따르면 SK텔레콤, KT, LG유플러스 등 이통3사는 단통법 시행령 제·개정에 따른 정부 협의와 맞물려 내부적으로 대응 전략을 검토하고 있다."
    },
    {
        "title": "황선욱 Arm “삼성·LG와 AI 오토모티브 기술 성과 낸다”…차량출시기간 2년 단축 [소부장반차장]",
        "content": "황선욱 Arm 코리아 사장\n\n\n[디지털데일리 김문기기자] “삼성전자 파운드리와는 오랜 기간 협력이 이뤄졌다. Arm의 최신 오토모티브 기술과 솔루션이 미래 차량을 위한 선도적인 성능과 전력효율성을 제공할 수 있도록 협력하고 있다. LG전자는 소피(SOAFEE) 커뮤니티의 협력사로 클라우드 네이티브 개발 및 가상화 기술을 활용해 소프트웨어디파인드차량(SDV) 개발 및 배치를 가속화하기 위해 운영기관으로서 협력하고 있다.”\n\n황선욱 Arm 코리아 사장은 14일 ‘Arm 2024 오토모티브 신기술 발표’를 통해 자체적인 오토모티브 기술과 솔루션을 소개하면서, 국내 파트너들과의 협력 상황에 대해서도 공유했다.\n\n황 사장에 따르면 LG전자는 소피 커뮤니티를 통해 협력을 진행했다. 소피는 지난 2021년 Arm이 차량용 반도체 시장 공략을 위해 구축한 무료 오픈소스 소프트웨어로 SDV에 대응한다. AWS나 레드햇뿐만 아니라 보쉬 등 다양한 파트너사들이 함께 하고 있다. LG전자는 차량 아키텍처 전환과 이더넷 기반의 디스플레이 기술 개발에도 참여하고 있다는 설명이다. 삼성전자도 파운드리를 통해 Arm과 협력하고 있다. 맞춤형 AI 하드웨어에 대한 수요가 급증함에 따라 이같은 협력은 필수적이다.\n\n또한 국내 팹리스 기업인 텔레칩스도 Arm의 오토모티브 협력사다. 2009년부터 Arm과 전략적인 협력을 이어가고 있다. 최신 Arm의 오토모티브 IP를 기반으로 차세대 시스템온칩(SoC) 제품 개발을 시작했다.\n\n이같은 협력을 보다 가속화하기 위해 Arm은 차량의 개발 주기를 최대 2년까지 단축할 새로운 가상 플랫폼과 함께 최신 Arm 오토모티브 강화(AE) 프로세서를 공개했다.\n\n딥티 바차니 Arm 수석 부사장 겸 오토모티브 사업부 총괄 매니저는 “오토모티브 시장은 더 높은 자율성에 대한 요구, 더욱 고도화되는 사용자 경험, 소프트웨어와 AI가 폭발적으로 증가하는 전동화 추세로 인해 전례 없는 변화를 겪고 있다”며, “차량 전자장치는 점점 더 복잡해지고 있으므로, 이에 대응하기 위해서는 제품 개발에 대한 근본적인 재고가 필요하다”고 말했다.\n\nArm은 처음으로 Armv9 기반 기술을 오토모티브 분야에 도입했다. 업계가 최신 Arm 아키텍처가 제공하는 AI, 보안 및 가상화 기능을 활용할 수 있도록 지원한다. 확장성을 위한 새로운 Armv9 기반 Cortex-A 제품과 함께 서버급 네오버스 기술을 차량에 도입한다.\n\n‘Arm 네오버스 V3AE’는 네오버스 기술을 오토모티브 분야에 처음으로 도입한 사례다. AI 가속 자율 주행 및 ADAS 워크로드를 위한 서버급 성능을 제공한다.\n\nArm Cortex-A720AE는 광범위한 소프트웨어 정의 차량(SDV) 애플리케이션을 위한 SoC 설계 유연성으로 지속성을 충족한다. Arm Cortex-A520AE은 차량 사용 사례 전반에 걸쳐 확장 가능한 기능 안전 기능과 함께 전력 효율을 높였다.\n\nArm Cortex-R82AE는 기능 안전을 위한 역대 최고 성능의 실시간 프로세서로, 최초로 64비트 컴퓨팅을 실시간 프로세싱에 제공한다. Arm Mali-C720AE는 가장 요구사양이 높은 컴퓨터 및 휴먼 비전 사용 사례에 최적화된 설정 가능한 ISP를 말한다.\n\n[사진=Arm]\n\n\nArm은 여기서 한발 더 나아갔다. 이를 위해 오토모티브용 Arm CSS를 공개했다. 최첨단 파운드리 공정을 사용해 성능, 전력 및 면적에 최적화된 Arm AE IP의 사전 통합 및 검증된 구성을 제공한다. Arm의 첫 번째 오토모티브용 CSS는 2025년에 출시될 예정이다.\n\n가령, 가상 프로토타이핑을 통해 파트너들이 반도체보다 앞서 소프트웨어 개발을 위한 Arm AE IP 활용하도록 지원한다. 이같은 절차가 중요한 이유는 전통적인 자동차 개발 과정이 선형 주기 모델로, 프로세서 IP가 제공된 후 실리콘 개발이 시작되며, 약 2년 후 하드웨어가 출시되어야 소프트웨어 개발자가 이를 기반으로 개발을 시작할 수 있기 때문이다.\n\n즉, Arm은 Arm AE IP에서 가상 프로토타이핑을 수행함으로써 소프트웨어 개발자가 물리적 실리콘이 제공되기 전에 개발을 시작할 수 있도록 해주는 셈이다. Arm은 이러한 가상 플랫폼 및 클라우드 솔루션을 제공하기 위해 아마존웹서비스(AWS), 케이던스(Cadence), 코렐리움(Corellium), 지멘스(Siemens) 등 업계 리더들과 파트너십을 맺고 있으며, 파트너와의 협력을 통해 풀스택 소프트웨어에서 보다 빠르고 원활하게 개발을 진행할 수 있도록 지원한다.\n\n여기에는 오토웨어 파운데이션(Autoware Foundation), 블랙베리 QNX(Blackberry QNX), 일렉트로빗(Elektrobit), Kernkonzept(컨콘젭트), 레다텍(LeddarTech), 맵박스(Mapbox), 센소리(Sensory), 타타 테크놀로지스(Tata Technologies), 티어포(TIER IV), 벡터(Vector) 등이 포함된다.\n\n김태용 Arm 코리아 이사는 “개발 첫날에 필요한 모든 소프트웨어와 플랫폼이 바로 제공된다는 것은 영향력이 실로 엄청난 일이다. 실리콘을 기다릴 필요없이 바로 고객 소프트웨어 개발을 착수할 수 있기 때문”이라며, “이를 통해 소프트웨어 개발 기간을 최대 2년 가까이 단축시킬 수 있다”고 강조했다.\n\n한편, 이번 발표는 오토모티브 생태계를 활성화하고, 개발자에게 새로운 기회를 제공하며, Arm을 기반으로 소프트웨어 정의 차량의 미래를 구축하는 주요 OEM, 티어 1, 실리콘 파트너 및 소프트웨어 제공업체의 시장 출시 기간을 단축할 수 있을 전망이다.",
        "img_url": "https://imgnews.pstatic.net/image/138/2024/03/14/0002168937_001_20240314172401259.png?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/138/0002168937",
        "datestamp": "2024.03.14. 오후 5:24",
        "summary": "황선욱 Arm “삼성·LG와 AI 오토모티브 기술 성과 낸다”…차량출시기간 2년 단축 [소부장반차장]\n황선욱 Arm 코리아 사장은 14일 'Arm 2024 오토모티브 신기술 발표'를 통해 자체적인 오토모티브 기술과 솔루션을 소개하면서, 국내 파트너들과의 협력 상황에 대해서도 공유했다.\n\n이같은 협력을 보다 가속화하기 위해 Arm은 차량의 개발 주기를 최대 2년까지 단축할 새로운 가상 플랫폼과 함께 최신 Arm 오토모티브 강화 프로세서를 공개했다.\n\n딥티 바차니 Arm 수석 부사장 겸 오토모티브 사업부 총괄 매니저는 \"오토모티브 시장은 더 높은 자율성에 대한 요구, 더욱 고도화되는 사용자 경험, 소프트웨어와 AI가 폭발적으로 증가하는 전동화 추세로 인해 전례 없는 변화를 겪고 있다\"며, \"차량 전자장치는 점점 더 복잡해지고 있으므로, 이에 대응하기 위해서는 제품 개발에 대한 근본적인 재고가 필요하다\"고 말했다."
    },
    {
        "title": "\"번호이동해도 50만원 지원 안됩니다\"…전환지원금 첫날 혼선",
        "content": "14일부터 번호이동 전환지원금 지급 가능해졌지만\n전산 시스템 개발 필요한 통신 3사 \"시간 필요하다\"\n'당장 시행' '공짜폰' 언급한 방통위, 혼란 부추긴 셈\n[이데일리 임유경 기자] 정부가 14일부터 휴대전화를 구매할 때 공시지원금과 별개로 최대 50만원의 전환지원금을 받을 수 있다고 대대적으로 알렸지만, 실제 대리점에서는 전환지원금 지급이 이뤄지지 않고 있는 것으로 나타났다. 이동통신사들은 전환지원금 시스템 준비에 시간이 더 필요하다는 입장인데, 정부가 사업자들의 상황을 고려하지 않고 정책을 발표해 소비자들의 혼선을 초래했다는 지적이 나온다.\n\n14일 업계에 따르면 이동통신 3사와 전국이동통신유통협회는 휴대폰 유통점에 전환지원금과 관련, ‘전산시스템 개발이 완료되지 않았으므로 대기해 달라’는 취지의 공지를 발송한 것으로 확인됐다.\n\n서울 시내 전자상가 휴대폰 판매점에 붙은 이동통신 3사 로고.(사진=연합뉴스)\n전환지원금은 통신사가 번호이동을 하는 이용자에게 최대 50만원 한도 내에서 기대수익, 위약금, 심(SIM) 카드 발급 비용, 장기가입 혜택 상실 비용 등을 지원하는 금액이다. 단말기유통구조개선법(단통법) 폐지를 추진 중인 방송통신위원회는 법 폐지 이전이라도 사업자 간 마케팅 경쟁을 활성화할 목적으로 지난 8일 시행령을 개정했다. 방통위는 관련 고시를 관보에 게시하는 14일부터 즉시 번호이동 전환지원금 지급이 가능해진다는 점도 거듭 알렸다.\n\n하지만 제도 시행 첫날 통신 3사는 전환지원금을 지원하지 못했다. 새로운 형태의 지원금을 지급하기 위한 전산시스템을 개발할 물리적인 시간이 부족했다는 게 통신사들의 설명이다. 한 통신사 관계자는 “현재 시스템은 단통법에 따라 신규개통, 기기변경, 번호이동 등 가입유형에 차등 없이 모두 동일한 공시지원금을 주도록 만들어져 있는데, 전환지원금은 번호이동 가입자에만 주는 것이라 시스템을 고쳐야 한다”며 “최소 2~3개월은 걸릴 수 있다”고 했다.\n\n통신 3사와 협회는 현장에서 발생할 혼란을 막기 위해 이날 ‘전환지원금 대기’ 공지를 발송했다. 실제 이날 강변·신도림 테크노마트 등 일명 휴대전화 구매 성지로 불리는 유통가에선 전환지원금에 대한 문의가 상당한 것으로 파악됐다.\n\n강변 테크노마트 내 한 유통점 관계자는 “뉴스를 보고 전환지원금을 언제부터 받을 수 있냐고 문의하는 고객이 많다”며 “휴대폰 판매점들도 오늘 통신사의 지원금이 더 내려올 줄 알고 기대했는데 어제랑 같은 수준이라 당황했다”고 분위기를 전했다. 서대문 소재 한 통신사 대리점 관계자도 “실제로는 전환지원금이 풀리지 않았는데 번호이동을 하면 더 보조금을 주겠다고 낚시성 마케팅을 하는 매장도 있어 혼란스런 상황”이라고 토로했다.\n\n이는 정부가 사업자들과 전환지원금 도입 시점에 대해 충분한 논의를 거치지 않은 상태에서 정책을 밀어붙여 발생한 혼란이라는 게 업계 지적이다. 업계 관계자는 “정부가 이해관계자들로부터 의견을 수렴하고 협의해서 소비자에게 정확한 정보를 전달해야 하는데, 속도전으로 정책을 추진하다보니 사업자들과 엇박자가 나고 있다”고 말했다.\n\n정부가 전환지원금 규모에 대한 과도한 기대를 하게 만들고 있다는 지적도 나온다. 방통위가 전환지원금 시행을 소개하며 “번호이동 시 공시지원금 50만원, 전환지원금 50만원, 유통망 추가지원금 15만원까지 최대 총 115만의 지원금을 받을 수 있어, 갤럭시S24를 거의 공짜로 살 수 있게 된다”는 사례를 제시한 것은 현실과 동떨어진 이야기라는 설명이다.\n\n전환지원금 상한은 50만원이지만, 현재 통신사들의 영업이익률을 고려하면 상한에 한참 미치지 못하는 규모로 전환지원금이 책정될 가능성이 크다. 또 다른 통신사 관계자는 “통신 3사의 통신관련 영업이익률이 6~8% 수준이라 전환지원금으로 비용을 많이 쓸 수 있는 상황은 아니다”며 “번호이동은 타사 우량 고객을 뺏어오는 시장인 만큼 고가요금제 가입 고객에게 지원금이 집중될 수밖에 없어 보인다”고 전했다.",
        "img_url": "https://imgnews.pstatic.net/image/018/2024/03/14/0005692328_001_20240314171603105.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/018/0005692328",
        "datestamp": "2024.03.14. 오후 5:16",
        "summary": "\"번호이동해도 50만원 지원 안됩니다\"…전환지원금 첫날 혼선\n정부가 14일부터 휴대전화를 구매할 때 공시지원금과 별개로 최대 50만원의 전환지원금을 받을 수 있다고 대대적으로 알렸지만, 실제 대리점에서는 전환지원금 지급이 이뤄지지 않고 있는 것으로 나타났다.\n\n이동통신사들은 전환지원금 시스템 준비에 시간이 더 필요하다는 입장인데, 정부가 사업자들의 상황을 고려하지 않고 정책을 발표해 소비자들의 혼선을 초래했다는 지적이 나온다.\n\n14일 업계에 따르면 이동통신 3사와 전국이동통신유통협회는 휴대폰 유통점에 전환지원금과 관련, '전산시스템 개발이 완료되지 않았으므로 대기해 달라'는 취지의 공지를 발송한 것으로 확인됐다."
    },
    {
        "title": "창업주 유족 vs 회사, 母子 대결…주총 격돌",
        "content": "제약사 주총시즌 돌입\n가족간 경영권 분쟁된\n한미·OCI 통합 여부 결론\n유한 회장직 신설 놓고\n사회환원 유지 훼손 논란\n자사주 매입·배당 상향\n주주환원정책 강화도\n\n\n\n한미약품 경영권 분쟁, 유한양행 회장직 신설 등 굵직한 현안과 함께 밸류업 기조에 따른 자사주 매입, 배당 확대 등으로 제약·바이오업계 주주총회가 주목을 받고 있다.\n\n14일 제약·바이오업계에 따르면 15일 삼성바이오로직스와 유한양행을 시작으로 12월 말 결산 상장 제약·바이오 기업들이 정기주주총회 시즌에 돌입한다.\n\n이번 주총 기간에 가장 이목을 끄는 기업은 한미약품그룹의 지주사인 한미사이언스다. 오는 28일 개최될 예정인 한미사이언스 정기주총에서는 한미사이언스와 OCI홀딩스의 통합을 두고 표 대결이 펼쳐진다.\n\n한미약품그룹은 모녀인 어머니 송영숙 한미약품그룹 회장과 장녀 임주현 한미약품 사장이 형제인 장남 임종윤 한미약품 사장과 차남 임종훈 한미정밀화학 대표와 경영권을 두고 맞서고 있다. 모녀 측이 지난 1월 한미사이언스와 OCI홀딩스 통합을 결정하면서 형제 측에서 반발하고 있다. 모녀 측은 임주현 사장과 이우현 OCI홀딩스 회장을 포함해 총 6명을 이사 후보로 추천했고, 형제 측은 임종윤 사장과 임종훈 대표가 자신들을 포함해 6명의 이사 후보를 추천했다. 표 대결의 열쇠는 신동국 한양정밀 회장과 국민연금공단이 쥐고 있다.\n\n유한양행은 28년 만에 회장직을 신설하려는 사측 움직임에 일부 직원들이 반발하면서 논란이 되고 있다. 정관 개정에 반대하는 직원들은 이정희 이사회 의장이 회장직에 앉기 위해 직제를 신설한다고 주장한다. 이 의장은 2015년 유한양행 대표이사 사장에 취임해 연임에 성공하며 6년간 유한양행 사장을 역임한 후 이사회 의장을 맡았다. 이전 대표들은 사장 임기가 끝나면 모두 은퇴했다.\n\n반면 회사 측은 \"회사의 양적·질적 성장에 따라 향후 회사 규모에 맞는 직제가 필요하다고 판단했다\"는 입장이다. 미국에 거주하고 있는 고 유일한 박사의 손녀 유일링 유한학원 이사는 \"회장직 신설은 '기업은 사회와 직원의 것'이라고 했던 할아버지 유지에 어긋난다\"고 밝혔다.\n\n오너 일가 자녀의 사내이사 선임과 재선임도 이번 주총 시즌에 결정된다. 셀트리온은 오는 26일 열리는 주총에서 창업주 서정진 회장의 장남인 서진석 대표이사를 사내이사로 재선임하는 내용의 안건이 상정된다.\n\n제약·바이오업계가 주총을 앞두고 자사주 매입, 배당 확대 등 주주 친화 정책을 시행해 관심을 받고 있다.\n\n지난 5일 셀트리온은 총 750억원 규모의 올해 첫 자사주 매입을 공시했다. 매입할 자사주는 총 42만5895주로 750억원 규모다.\n\n동아쏘시오홀딩스는 올해부터 3년 동안 영업현금흐름에서 자산 취득과 지분투자(CAPEX)를 제외한 별도 잉여현금흐름 기준으로 50% 이상을 주주환원 재원으로 활용하는 내용을 담은 주주환원 정책을 지난 11일 공시했다.\n\n다른 제약 업체들도 배당금 규모를 지난해 대비 10% 이상 늘려 지급하고 있다. 유한양행의 배당 총액은 지난해 273억원 대비 17.6% 늘어난 321억원이다. 종근당도 배당 총액이 133억원으로 지난해보다 14.7% 늘었고, JW중외제약은 97억원으로 전년 대비 10.2% 증가했다.\n\n[강민호 기자]",
        "img_url": "https://imgnews.pstatic.net/image/009/2024/03/14/0005272409_001_20240314171601022.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/009/0005272409",
        "datestamp": "2024.03.14. 오후 5:16",
        "summary": "창업주 유족 vs 회사, 母子 대결…주총 격돌\n한미약품 경영권 분쟁, 유한양행 회장직 신설 등 굵직한 현안과 함께 밸류업 기조에 따른 자사주 매입, 배당 확대 등으로 제약·바이오업계 주주총회가 주목을 받고 있다.\n\n셀트리온은 오는 26일 열리는 주총에서 창업주 서정진 회장의 장남인 서진석 대표이사를 사내이사로 재선임하는 내용의 안건이 상정된다.\n\n제약·바이오업계가 주총을 앞두고 자사주 매입, 배당 확대 등 주주 친화 정책을 시행해 관심을 받고 있다."
    },
    {
        "title": "\"배고프다\" 사람에 사과 건넨 휴머노이드…챗GPT 탑재 로봇 등장",
        "content": "피규어·오픈AI 협업 제작한 '피규어01' 시연 영상 공개\n상황 인식·판단·원인 추론 등 작업 수행, 움직임도 민첩\n(피규어 Figure 유튜브 계정 갈무리) 2024.03.14 /뉴스1\n\n\n(서울=뉴스1) 김승준 기자 = 챗GPT와 같은 생성형 인공지능(AI)과 인간형 로봇(휴머노이드) 기술을 결합해 사람 말을 이해하고 주변 환경에 맞춰 적절한 업무를 수행하는 로봇이 공개됐다.\n\n14일 업계에 따르면 미국의 AI 로봇 스타트업 피규어는 오픈AI와 협력해 만든 로봇 '피규어 01'의 시연 영상을 유튜브로 공개했다.\n\n영상에는 9일 시행된 실험자와 로봇의 상호 작용이 담겼다.\n\n실험자가 로봇에게 무엇이 보이냐고 묻자 로봇은 \"테이블 중앙 접시 위에 빨간 사과, 컵과 접시가 있는 식기 건조대, 테이블 위에 손을 얹은 당신이 근처에 서 있는 모습이 보인다\"고 정확하게 환경을 묘사했다.\n\n이후 실험자가 먹을 것 좀 있냐고 말하자 로봇은 앞에 놓인 여러 물체 중 사과를 집어 실험자에게 건넸다.\n\n(피규어 Figure 유튜브 계정 갈무리) 2024.03.14 /뉴스1\n\n\n그다음 실험자는 테이블에 쓰레기봉투를 버리며 \"로봇에게 쓰레기를 치우면서 왜 방금과 같이 (사과를 집어 전달하는) 행동했는지 설명하세요\"라고 했다.\n\n로봇은 옆에 있는 바구니를 집어 명령대로 쓰레기봉투를 담으며 \"제가 사과를 준 것은 유일하게 먹을 수 있는 것이기 때문입니다\"라고 했다.\n\n상황에 따른 적절한 물체를 고르고 행동하는 것에 더해 원인 추론에도 성공한 것이다.\n\n아울러 실험자가 \"지금 상황을 기준으로 볼 때 (사과를 옮기고 남은) 접시는 어디에 있어야 할까요?\"라고 물었다. 로봇은 식기 건조대라고 답하고 사람이 명령하자 테이블 위에 있는 컵과 접시를 건조대로 옮겼다.\n\n마지막으로 실험자의 방금 한 행동을 어떻게 보냐는 질문에 로봇은 \"꽤 잘했다고 생각합니다. 사과는 새 주인을 찾았고 쓰레기는 버려졌고 식기는 제자리에 있다\"고 답했다.\n\n이날 피규어의 최고 경영자 브렛 애드콕은 X(옛 트위터)를 통해 \"로봇의 속도가 극적으로 빨라져 인간의 속도에 근접했다\"며 \"오픈AI는 시각적 추론 및 언어 이해 기술을 제공했고 피규어는 빠르고 민첩한 로봇 동작 기술을 활용했다\"고 설명했다.\n\n(피규어 Figure 유튜브 계정 갈무리) 2024.03.14 /뉴스1\n\n\n보스턴 다이내믹스 출신 기술자들이 설립한 스타트업 피규어는 로봇 분야 유망주로 손꼽힌다. 주요 투자자로는 제프 베이조스, 마이크로소프트, 오픈AI, 엔비디아, 인텔 등이 있는 것으로 알려졌다.\n\n현재 빅테크 기업들은 로봇 제어 AI, 시각 AI, 거대 언어 모델 등을 로봇 기술과 결합해 사람의 명령을 알아듣고 주변 환경에 맞춰 임무를 수행하는 로봇 개발 중이다. 기존 로봇 제어에는 상당한 양의 제어 프로그램 코딩이 필요했다.\n\n구글은 지난해 거대 언어 모델과 로봇 제어 AI를 결합한 RT-2를 공개했다. 현재 사무실, 주방 등 다양한 실험 환경에서 테스트하며 기술을 축적하고 있는 것으로 알려졌다.\n\n일상에서 이런 기술이 활용되려면 로봇에 의한 상해를 막는 기술이 성숙해야 한다. 구글에 따르면 구글은 로봇에 △인간에게 해를 끼칠 수 없음 △칼과 같은 날카로운 물체와 상호 작용 금지 △로봇의 허용 한계 이상으로 무거운 물체 조작 금지 등의 안전 규칙을 적용한 시스템을 시험 중이다.",
        "img_url": "https://imgnews.pstatic.net/image/421/2024/03/14/0007412265_001_20240314173609958.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/421/0007412265",
        "datestamp": "2024.03.14. 오후 5:09",
        "summary": "\"배고프다\" 사람에 사과 건넨 휴머노이드…챗GPT 탑재 로봇 등장\n챗GPT와 같은 생성형 인공지능과 인간형 로봇 기술을 결합해 사람 말을 이해하고 주변 환경에 맞춰 적절한 업무를 수행하는 로봇이 공개됐다.\n\n실험자가 로봇에게 무엇이 보이냐고 묻자 로봇은 \"테이블 중앙 접시 위에 빨간 사과, 컵과 접시가 있는 식기 건조대, 테이블 위에 손을 얹은 당신이 근처에 서 있는 모습이 보인다\"고 정확하게 환경을 묘사했다.\n\n이후 실험자가 먹을 것 좀 있냐고 말하자 로봇은 앞에 놓인 여러 물체 중 사과를 집어 실험자에게 건넸다."
    },
    {
        "title": "LG전자, 일반형 세탁건조기 조기 출시...삼성·LG '가전 대격돌'",
        "content": "LG 트롬 오브제컬렉션 워시콤보. [ⓒLG전자]\n\n\n[디지털데일리 옥송이 기자] LG전자가 가격대를 낮춘 일반형 세탁건조기 신제품을 조기에 출시했다. 삼성전자의 연이은 가전제품 공개에 맞불을 놓기 위해서다.\n\nLG전자는 13일 '트롬 오브제컬렉션 워시콤보' 판매를 시작했다. 4월로 예고됐던 출시 일정을 2주가량 앞당긴 것이다. 이 같은 행보는 삼성전자에 세탁건조기 주도권을 빼앗기지 않으려는 의도로 해석된다.\n\n앞서 LG전자는 지난달 '시그니처 세탁건조기' 판매에 돌입했으나, 같은 달 삼성전자가 선보인 '비스포크 AI 콤보'와 가격 면에서 비교를 겪어야 했다. 프리미엄 모델인 LG시그니처 세탁건조기는 690만원, 삼성 비스포크 AI는 399만원으로 290만원가량 가격 차이가 있다.\n\n삼성전자의 세탁건조기 신제품은 합리적인 가격대로 큰 인기를 끌고 있다. 출시 사흘 만에 판매량 1000대를 돌파했고, 이달 11일에는 미디어 브리핑 행사를 열어 해당 제품의 특장점을 소개하기도 했다. 이에 LG전자가 출시 일정을 앞당겨 프리미엄 모델 대비 240만원가량 저렴한 499만원의 일반형 모델인 트롬 오브제컬렉션 워시콤보를 내놓은 것이다. 삼성 세탁건조기 맞대응 상품인 셈이다.\n\n세탁건조기는 세탁이 끝난 뒤 별도의 절차를 거치지 않아도, 기계가 알아서 건조 절차에 돌입하는 올인원 제품을 뜻한다. 양사의 세탁건조기 셀링포인트는 크게 다르지 않다. 세탁기와 건조기를 하나로 합쳤기에 설치 공간 부담을 줄였고, 히트펌프와 AI 기술력을 강조한다는 점이다.\n\n용량과 세탁·건조 시간에 있어서는 삼성 비스포크 AI 콤보와 LG 오브제컬렉션 워시콤보가 동일하다. 두 제품 모두 세탁용량 25kg, 건조용량 15kg이며, 세탁에서 건조에 이르는 시간은 99분이다.\n\nLG의 고급형인 시그니처 세탁건조기는 세탁용량 25kg, 건조용량 13kg으로 일반형 모델보다 건조 용량이 적다. 다만, 업계에 따르면 해당 제품은 원하는 기능을 추가할 수 있는 업(UP)가전이기 때문에 향후 건조 용량을 향상시키는 업그레이드를 제공할 것으로 예상된다.\n\n삼성전자 비스포크 AI 콤보.\n\n\n양사의 제품에서 차이가 발생하는 지점은 동일한 셀링포인트로 꼽혔던 히트펌프다. 히트펌프 기술은 냉매를 순환시켜 발생한 열을 활용해 빨래의 수분을 제거하는 방식이다. LG전자는 \"과거 방식이 히터를 전혀 쓰지 않고 100% 히트펌프 기술만으로 옷감 손상을 줄였다\"고 설명했다.\n\n또한 모터 속도를 조절해 상황에 따라 필요한 만큼만 작동하는 인버터 기술을 적용해 에너지 효율을 높였다. LG전자에 따르면 세탁물 5kg을 기준으로 기존 히터식 세탁건조기 대비하면 에너지가 50% 절감된 것으로 나타났다. 트롬 워시콤보의 건조 소비전력은 570W다.\n\n반면 삼성전자는 히트펌프와 히터를 함께 탑재한 하이브리드 건조 방식을 택했다. 히트펌프를 적용하면서 겨울철 동파 발생 우려 시에는 히터를 가동해 최대 성능의 건조 기능을 구현하겠다는 취지다.\n\n특히 대용량 열교환기를 적용한 히트펌프를 강조하기도 했다. 통상 일체형 세탁·건조기는 단독 세탁기 및 건조기 대비 설계 공간이 줄어든다. 단독 제품만큼의 성능을 기대하기 어려운 요인이다. 삼성은건조기 하단에 있던 히트펌프(컴프레셔+열교환기)를 상단으로 올려 충분한 열교환기 면적을 확보했다.\n\nAI기능도 닮은 듯 다르다. LG 트롬 오브제 워시콤보는 AI DD모터를 탑재했다. 딥러닝 AI 기술을 통해 옷감 손상을 줄여주는 6모션으로 맞춤 세탁·건조한다. 삼성 비스포크 AI 콤보는 건조 알고리즘을 개발했다. AI 절약 모드를 설정하면 세탁 시 최대 60%, 건조 시 최대 30%까지 에너지 사용량을 줄일 수 있다. 또한 기기 전면에 탑재한 7형 크기의 디스플레이를 통해 갤럭시 스마트폰을 비롯해 삼성의 가전과 연동된다.\n\n한편, 삼성전자와 LG전자의 가전 경쟁은 지속될 전망이다. 삼성전자가 15일 TV 신제품 출시에 앞서 13일에 론칭 행사를 진행하자, 같은날 LG전자는 TV 신제품 출시를 시작한 바 있다.",
        "img_url": "https://imgnews.pstatic.net/image/138/2024/03/14/0002168934_001_20240314172601262.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/138/0002168934",
        "datestamp": "2024.03.14. 오후 5:04",
        "summary": "LG전자, 일반형 세탁건조기 조기 출시...삼성·LG '가전 대격돌'\nLG전자가 가격대를 낮춘 일반형 세탁건조기 신제품을 조기에 출시했다.\n\n프리미엄 모델인 LG시그니처 세탁건조기는 690만원, 삼성 비스포크 AI는 399만원으로 290만원가량 가격 차이가 있다.\n\n삼성전자의 세탁건조기 신제품은 합리적인 가격대로 큰 인기를 끌고 있다."
    },
    {
        "title": "깐깐한 애플 녹인 LG디스플레이 품질…올해 OLED 점유 넓힌다 [소부장디과장]",
        "content": "LG디스플레이 파주 사업장. [ⓒLG디스플레이]\n\n\n[디지털데일리 배태용 기자] LG디스플레이가 깐깐하기로 유명한 애플 등 세트 기업에 대규모 OLED(유기발광다이오드) 패널 공급에 성공, 실적 성장을 도모 중이다. 앞으로 IT 기기 중심으로 OLED 수요가 더 늘어날 것으로 예상되는 가운데 대규모 투자를 진행, 성장 보폭을 더욱 넓혀갈 방침이다.\n\n13일 디스플레이에 따르면, 애플이 올해 출시할 아이패드 신제품에 LG디스플레이의 OLED를 상당수 탑재할 예정이다. 애플은 그간 아이패드에 LCD 패널을 탑재해 왔으나 아이패드 신제품에 OLED를 채택했다. 향후 내놓을 8.3형 아이패드 미니, 10.8형 아이패드 에어 등의 주요 모델에도 OLED를 탑재할 것으로 예상된다.\n\n시장조사기관 옴디아에 따르면 LG디스플레이는 올해 애플 아이패드용 OLED 패널을 450만대 출하한다. 중국 경쟁사를 제치고 이달 말 출시 예정인 아이패드 프로 모델용 패널 상당량을 공급하는 업체로 선정된 것이다. 까다로운 애플의 '눈높이'를 통과한 데에는 장수명·고휘도⋅내구성 등 기술 우위가 주효한 역할을 했기 때문으로 보여진다.\n\n굴지의 IT 기업 애플이 OLED 채택에 적극적으로 나서고 있는 가운데 다른 세트 기업들도 OLED 도입에 속도를 낼 가능성이 클 것으로 기대된다. 흥국증권은 태블릿 PC용 OLED 패널 침투율이 지난 2022년 4%에서 오는 2026년 20%까지 늘어날 것으로 예상했다.\n\n이에 올해 LG디스플레이는 3세대 탠덤 OLED 기술을 앞세워 시장 섭렵에 나설 방침이다. LG디스플레이는 지난해 4분기 실적발표 컨퍼런스콜에서 \"올해 탠덤 OLED를 활용해 차량용, IT용 패널 시장을 공략한다\"라며 \"POLED와 ATO 및 하이엔드 LTPS LCD 등 차별화된 제품과 기술 경쟁력을 기반으로 사업 성과를 지속해서 높여가고 있다\"라고 설명했다.\n\nLG디스플레이 모델이 '27인치 480Hz QHD 게이밍 OLED 패널'로 게임을 즐기고 있는 모습. [ⓒLG디스플레이]\n\n\n탠덤 OLED는 디스플레이의 투명도와 발광 효율을 동시에 높이기 위해 두 개 이상의 발광 소자를 적층, 휘도와 수명을 개선하고 소비전력 대폭 낮춘 차세대 디스플레이 기술이다.\n\n이를 위해 LG디스플레이는 추가 투자를 지속, 생산능력을 더 높일 방침이다. 특유의 과감한 성격과 승부사 기질로 LG이노텍의 고공 성장을 이끌었던 정철동 사장이 LG디스플레이의 구원투수로 등판한 이후, 회사는 OLED 선택과 집중 전략을 채택, 과감한 투자 행보를 준비 중이다.\n\n올해 3월 1조4000억원 규모의 유상증자를 단행했으며, 최근 신한은행, 산업은행, 수출입은행과 6500억원 규모의 신디케이트론 차입 계약을 체결했다. 이는 작년 말 신디케이트론으로 2000억원을 조달한 데 이어 올해만 2조원을 확보하는 것이다.\n\nLG디스플레이는 \"확보한 재원은 정보기술(IT)·모바일·차량용 등 중소형 OLED 사업 확대를 위한 시설투자 자금, 대형·중형·소형 OLED 전 사업 분야에서의 생산·운영 안정화를 위한 운영자금, 재무 안정성 강화를 위한 채무상환에 활용할 계획\"이라고 밝혔다.\n\n업계에서는 LG디스플레이가 올해 OLED 중심, 성장을 이룰 수 있을 것으로 기대하고 있다. 김종배 현대차증권 연구원은 \"올해 초 양산에 시작, 2분기 중 11인치와 13인치 OLED 모델 모두 공급하며 공급 물량은 400-500만대 수준으로 전망된다\"라며 \"올해 OLED 매출 비중은 60%에 달할 것으로 예상, 본격적인 체질 개선이 기대된다\"라고 설명했다.",
        "img_url": "https://imgnews.pstatic.net/image/138/2024/03/14/0002168933_001_20240314170201277.png?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/138/0002168933",
        "datestamp": "2024.03.14. 오후 5:02",
        "summary": ""
    },
    {
        "title": "김범수 30년 지기, 카카오 김정호 징계 ‘촉각’…쇄신 작업 복귀할까",
        "content": "28일 오후 김정호 브라이언임팩트 이사장 페이스북 게시글 화면 갈무리\n\n\n[디지털데일리 이나연기자] 지난해 ‘SM엔터테인트 시세조종’ 혐의를 기점으로 창사 이래 최대 위기에 놓인 카카오가 경영 쇄신에 속도를 내는 가운데, ‘혁신 키맨(key man·핵심인물)’으로 꼽히는 김정호 카카오 CA협의체 경영지원총괄의 향후 거취에 이목이 집중된다.\n\n14일 정보기술(IT)업계에 따르면 김정호 총괄은 자숙에 돌입한 후 카카오 쇄신 작업에서 중책을 맡은 직책들에서 자진 사임 의사를 보인 적은 없는 것으로 알려졌다. 김 총괄은 작년 11월 회의 도중 직원에 대한 욕설 파문과 경영 의혹 폭로로 ‘셀프 징계’를 요청한 데 이어 모든 업무에서 자진 배제된 상태다.\n\n그는 카카오 그룹 컨트롤타워인 ‘CA협의체’ 총괄직을 비롯해 준법·윤리경영 지원하는 외부 기구인 준법과신뢰위원회의 유일한 사내 위원이자, CA협의체 산하 경영쇄신위원회 위원이다.\n\n김 총괄은 논란 이후 사내 내부망에 전 직원을 대상으로 올린 글에서 “(윤리위에 자신의 징계 여부를 요청한 것은) 저 스스로 결정한 것으로, 결과에 따르겠다”라면서도 “움츠러들거나 위축되지 않고 계속 (쇄신을) 추진해서 발본색원하고 회사를 재단장하겠다”라고 강조한 바 있다.\n\n카카오 사내 윤리위원회는 외부 법무법인에 의뢰한 진상조사 결과를 토대로 조만간 김정호 총괄에 대한 최종 징계 여부 및 수위 등을 확정할 예정이다. 김 총괄이 제기한 의혹들은 대부분 사실이 아닌 것으로 파악된 만큼 징계 자체는 불가피한 조치로 관측된다.\n\n김 총괄 징계 수위와 거취에 업계가 주목하는 까닭은 그와 30여 년 지기인 김범수 카카오 창업자가 “잘못된 부분을 과감하게 고쳐달라”라며 삼고 초려한 끝에 영입한 인사이기 때문이다.\n\n김 총괄은 이해진 네이버 창업자와 김 창업자와 함께 국내 IT업계 1세대 주역이다. 김 창업자의 삼성SDS 입사 선배이자, 네이버 공동 창업자로 네이버와 한게임 합병을 이끌었다. 김 총괄은 카카오 창업 당시에도 5억원을 투자한 것으로 알려졌다. 지난 2012년부터는 사회적 기업 ‘베어베터’를 설립해 최근까지 대표로 지냈다.\n\n지난 2022년부터는 김 창업자가 사회공헌을 위해 재산 절반을 들여 설립한 브라이언임팩트의 신임 이사장을 맡는가 하면, 지난해 9월 카카오 내부 쇄신을 위해 CA협의체에 투입된 것을 시작으로 카카오 임원으로서 경영 전반에 적지 않은 영향력을 행사해 왔다.\n\n김 총괄은 김 창업자와의 오랜 인연을 바탕으로 위기의 카카오를 위한 구원투수로 발탁됐지만, 이 과정에서 사실이 아닌 내부 의혹들로 대내외 혼란을 일으킨 데 따라 징계 결정에 대한 카카오 내부의 고민도 깊을 것으로 보인다.\n\n한편 김 총괄이 제주도 본사 유휴 부지를 이용한 ‘제주도 프로젝트’ 관련 임원 회의에서 폭언했다는 사실이 언론을 통해 알려진 이후, 그는 자신의 페이스북에 당시 상황을 해명하는 과정에서 내밀한 내부 사업 논의 등을 전했다.\n\n김 총괄이 이틀 연속으로 제기한 카카오 경영 비리 의혹만 해도 ▲고가 골프장 회원권과 법인카드·대외협력비 문제 ▲인터넷 데이터센터(IDC) 안산·서울아레나 건설 비리 의혹 ▲제주 본사 유휴 부지 개발 논란 등 다양했다.\n\n내부에서도 상반된 반응이 나타났다. 전면적인 경영 변화가 필요하다는 그의 강한 수위 발언을 긍정하는 시각이 있는 한편, 일방적인 문제 제기로 조직 갈등만 부추긴다는 따가운 시선도 있었다.\n\n김정호 브라이언임팩트재단 이사장. 카카오 CA협의체 경영지원총괄과 카카오 준법과신뢰위원회 위원도 겸직하고 있다. [ⓒ브라이언임팩트]",
        "img_url": "https://imgnews.pstatic.net/image/138/2024/03/14/0002168932_001_20240314170101212.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/138/0002168932",
        "datestamp": "2024.03.14. 오후 5:01",
        "summary": "김범수 30년 지기, 카카오 김정호 징계 ‘촉각’…쇄신 작업 복귀할까\n지난해 'SM엔터테인트 시세조종' 혐의를 기점으로 창사 이래 최대 위기에 놓인 카카오가 경영 쇄신에 속도를 내는 가운데, '혁신 키맨'으로 꼽히는 김정호 카카오 CA협의체 경영지원총괄의 향후 거취에 이목이 집중된다.\n\n지난 2022년부터는 김 창업자가 사회공헌을 위해 재산 절반을 들여 설립한 브라이언임팩트의 신임 이사장을 맡는가 하면, 지난해 9월 카카오 내부 쇄신을 위해 CA협의체에 투입된 것을 시작으로 카카오 임원으로서 경영 전반에 적지 않은 영향력을 행사해 왔다.\n\n김 총괄은 김 창업자와의 오랜 인연을 바탕으로 위기의 카카오를 위한 구원투수로 발탁됐지만, 이 과정에서 사실이 아닌 내부 의혹들로 대내외 혼란을 일으킨 데 따라 징계 결정에 대한 카카오 내부의 고민도 깊을 것으로 보인다."
    },
    {
        "title": "갤S24가 진짜 공짜?…\"13만원 요금제 1년 이상 사용해야\" 조삼모사",
        "content": "현 요금제 기준 13만원 1년 혹은 2년 약정 때 최대 지원\n지원금 부담…실제 금액 최대치 안나올 수도\n갤럭시 S24 시리즈의 사전 개통이 시작된 26일 서울의 한 통신사 대리점에 판매 및 개통 관련 광고물이 게시돼 있다. 2024.1.26/뉴스1 ⓒ News1 민경석 기자\n\n\n(서울=뉴스1) 서장원 양새롬 기자 = 정부가 번호 이동 지원금을 확대하면서 갤럭시S24 등 최신 플래그십 스마트폰이 사실상 공짜폰으로 풀릴 것이라는 기대가 나왔지만 시장 분위기는 잠잠하다.\n\n고액 요금제를 1년 이상 사용해야 하는데다 공격적인 마케팅 비용 집행이 어려운 환경에서 통신사들이 최대치 지원금을 내놓는데 적극 나서지는 않을 가능성이 있어서다.\n\n14일 기준 통신 3사의 갤럭시S24 기본형 공시지원금은 48만 9000원~50만 원이다. 여기에 15%의 추가 지원금을 더하면 60만 원 가까운 금액을 할인받을 수 있다.\n\n번호 이동 때 붙는 최대 50만원의 전환지원금을 더하면 갤럭시S24를 무료에 가까운 금액으로 살 수 있다는 계산이 나온다. 정부 역시 기기 구매 가격을 크게 낮출 수 있어 가계 통신비 부담 절감에 도움이 될 것으로 보고 있다.\n\n산술적으로 갤럭시S24가 공짜폰이 되지만 이는 계산상의 최대치일 뿐이다.\n\n공시지원금 50만 원을 모두 받기 위해서는 10만원이 넘는 고가 요금제를 최소 1년간 의무적으로 유지해야 한다. 자급제로 단말기를 구매해 3만~4만 원대 알뜰폰 요금제를 사용하는 방식과 비교해 비용적으로 매우 큰 혜택이 있다고 보긴 어렵다.\n\n더욱이 전환지원금 50만 원도 상한선일 뿐 아직 내부적으로 정해진 게 없다. 15%의 추가지원금 또한 공시지원금 및 전환지원금과 연동되기 때문에 항상 최대치를 받는다는 보장이 없다.\n\n과포화 상태인 통신 시장에서 기업들이 공격적으로 마케팅 비용을 집행할 유인 역시 크지 않다. 이 경우 비용부담을 이유로 눈치보기에 나선 통신사들이 지원금 상한을 채우지 않을 가능성이 있다. 이론상 최대치의 지원금 확보를 장담하기 어려운 환경이라는 의미다.\n\n새로운 지침이 시행 첫날 적용되지 않으면서 매장을 방문한 소비자들이 혼선을 겪기도 했다.\n\n제도는 시행됐으나 전산시스템과 내부 지급 기준 정비가 필요해 당장 최대치의 지원금이 책정되고 있지는 않아서다.\n\n서울 소재 대리점 관계자는 \"지원 확대 소식이 알려진 뒤 소비자들로부터 꽤 많은 문의를 받았다. 하지만 아직 본사에서 관련 지침이 내려온 것도 없고 물어봐도 모른다고 한다. 지금으로선 언제 적용될지 알 수 없다\"고 말했다. 아예 내용 자체를 모르고 있는 대리점도 있었다. 싼 가격에 단말기를 구매하기 위해 대리점을 찾은 소비자가 발길을 돌리는 경우도 발생했다.\n\n통신업계 관계자는 \"기존 신규, 기기 변경, 번호이동 등 판매 유형 간 지원금 차별이 없었던 상황에서 별도의 전환지원금 차등 지급을 위해서는 전산 개발 등이 필요하다\"며 \"구체적인 시행 일정 및 내용 등은 내부 검토 후 안내될 것\"이라고 설명했다.",
        "img_url": "https://imgnews.pstatic.net/image/421/2024/03/14/0007412226_001_20240314170601464.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/421/0007412226",
        "datestamp": "2024.03.14. 오후 4:59",
        "summary": ""
    },
    {
        "title": "주총 앞둔 제약바이오사들 배당금 확대, 자사주 매입 등 주주 당근책 내놔",
        "content": "제약바이오 상장사들이 주주총회를 앞두고 배당금 확대, 자사주 매입 등 주주 당근책을 내놓고 있다.\n\n대표적 주주 환원정책인 배당금(보통주 1주당)을 보면 GC녹십자가 1천500원(총 171억원)으로 높게 책정됐지만 실적 감소로 전년 대비 배당금은 낮아졌다.\n\n이어 ▲동아쏘시오홀딩스 1200원(총 75억원) ▲종근당은 1100원(총 133억원) ▲동아에스티 700원(총 59억원) ▲대웅제약 600원(총 69억원) ▲한미약품 500원(총 62억원) ▲에스티팜 500원(총 94억원) ▲유한양행 450원(우선주 460원, 총 321억원) ▲JW중외제약 400원(총 133억원) ▲HK이노엔 350원(총 56억원) ▲한독 300원(총 41억원) ▲씨젠 200원(총 92억원) ▲동국제약 180원(우선주 519원, 총 83억원) ▲보령 100원(총 65억원) ▲광동제약 100원(총 40억원) 등이었다.\n\n동아쏘시오홀딩스는 최근 2024~2026년 3개년 주주환원 정책을 발표했다. 2024년 사업연도부터 2026년 사업연도까지 3년간 별도 잉여현금흐름(영업현금흐름-CAPEX(유무형자산취득+메자닌 등 포함 지분투자) 기준 50% 이상을 주주환원 재원으로 활용할 계획이다.\n\n세부적으로는 주주환원 규모 내 3년간 현금배당 300억원 이상 실시와 함께 매년 3% 주식배당도 진행할 예정이다. 매년 3% 주식배당을 실시할 시 주식 거래량이 증가하여 주주가치 제고에 도움이 될 것이라고 회사측은 기대했다.\n\n주주환원 규모 내에서 배당 후 잔여 재원은 자사주 매입과 소각에 활용할 예정이며, 주주의 안정적 현금흐름 제공을 위해 기존의 중간배당 정책을 이어나갈 예정이다.\n\n\n동아쏘시오홀딩스 관계자는 “동아쏘시오홀딩스는 중장기 주주환원 정책으로 투자자의 예측가능성 및 주주가치 제고를 위해 노력하고 있다”며 “앞으로도 차별적 사업경쟁력 강화와 함께 적극적인 주주환원 정책을 추진하여 신뢰 받는 기업으로 거듭날 수 있도록 하겠다”고 전했다.\n\n자사주 매입도 이어지고 있다. 신라젠은 김재경 대표이사는 3월7일, 8일 양일간 자사주 2만주를 장내 매입했다. 취득 단가는 각 4천843원과 4천947원이다.\n\n신라젠 관계자는 “이번 대표이사의 자사주 취득은 대표 개인의 결정으로 진행됐다”며 “임원의 주식 보유는 통상적으로 재직기간 내 처분이 실질적으로 힘들다는 점을 감안하면 대표가 회사의 비전에 대해 자신한다는 의미로 볼 수 있다”라고 이번 자사주 취득 배경에 대해 설명했다.\n\n압타머사이언스는 한동일 대표 및 주요 경영진이 자사주를 2만6000주를 장내 매수하며 주가 방어에 나섰다. 한동일 대표 1만주, 이광용 전무(CBO)·이철환 상무(CFO)는 각각 8천주를 취득했다.\n\n국내외 사업개발담당 임원인 이광용 전무는 2023년 말 합류 후 첫 번째 매수이며, 재무담당 임원인 이철환 상무는 2023년에 이어 두 번째 매수다.\n\n압타머사이언스는 “이번 자사주 매수는 현재 기업 가치가 현저히 저평가됐다는 판단에 따른 것”이라며, “2024년 책임 경영 강화를 위해 경영진의 추가 자사주 매수 등 주주 친화 정책을 강화하고 시장과 소통에 적극적으로 참여하며 기업 가치 재평가에 힘쓰겠다”고 밝혔다.",
        "img_url": "https://imgnews.pstatic.net/image/092/2024/03/14/0002324557_001_20240314165801202.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/092/0002324557",
        "datestamp": "2024.03.14. 오후 4:58",
        "summary": ""
    },
    {
        "title": "하늘 위 택시 위협하는 빌딩풍 찾아라…UAM 전용 기상예측 기술 개발 착수",
        "content": "기상청, K-UAM 안전운용체계 핵심기술 개발\n항로 기상 직접 관측하고, 짧은 시간 내 정확히 예측\nUAM·기상산업 모두 성장 이끌 기술\n\n\n프랑스 파리에서 올해 7~8월 열리는 올림픽에 선보일 독일 스타트업 ‘볼로콥터(Volocopter)’의 도심항공모빌리티(UAM)./Volocopter\n\n\n미래 교통수단인 도심항공교통(UAM)이 전 세계 곳곳에서 개발되고 있는 가운데 기상청이 운항에 필요한 기상관측·예측 체계를 만든다. UAM 기체가 도심으로 추락할 경우, 대형 사고로 이어질 수 있는 만큼 UAM 기상관측·예측은 안전성을 확보하는 데에 중요한 기술로 꼽힌다.\n\n14일 과학계에 따르면 기상청은 올해 연구개발사업 신규과제로 ‘한국형 도심항공교통(K-UAM) 안전운용체계 핵심기술개발’을 추진하고 있다. 현재 한국기상산업기술원이 운용체계 핵심기술을 개발할 연구기관을 선정 중이다. 사업비는 3년간 164억5800만원으로 UAM 운항에 필요한 도심 기상을 관측하고 예측하는 기술을 확보하는 것이 목표다.\n\nUAM은 도심에서 이동 시간을 크게 줄일 이른바 ‘에어택시’ 역할을 할 차세대 모빌리티다. 한국에서는 ‘K-UAM 그랜드챌린지 1단계’ 사업을 통해 연구개발 컨소시엄들이 전남 고흥에서 기체와 수직 이착륙장인 버티포트, 운항통제, 교통관리를 실증 중이다. 올해 하반기부터는 수도권 지역의 아라뱃길에서 실증에 나선다. 프랑스에서는 독일 업체가 올해 7월 파리올림픽을 맞이해 에어택시를 시연할 예정이다.\n\nUAM 개발에서 가장 중요하게 여겨지는 부분은 바로 안전이다. 인구 밀도가 높은 도심을 날아다니다 보니 한순간의 실수가 대형 사고로 이어질 수 있다. 특히 큰 건물 사이를 지나며 강하게 발달하는 빌딩풍이나 여러 개의 기체가 움직이며 일으키는 바람은 UAM 운용에 변수가 될 것으로 보인다.\n\n실제로 미국 메릴랜드대와 펜실베이니아대, 호주 멜버른대 공동연구팀은 지난해 도심에서 발견되는 바람과 난기류가 UAM 기체의 안정성에 부정적인 영향을 미친다는 연구 결과를 공개했다. 컴퓨터 시뮬레이션 결과, 기체의 날개가 움직이지 않는 ‘고정익’이나 회전하는 날개로 양력을 얻는 ‘회전익’에 상관없이 빌딩풍은 항공기 운항이 불가능하게 만들었다.\n\nUAM 운용에 필요한 기상관측·예측 기술은 아직 개발되지 않은 상태다. 특히 도심 대기는 시시각각 변하기 때문에 바람에 대한 데이터를 쌓는 것이 어렵다. 인공지능(AI) 기법의 하나인 데이터 동화 기술로 도심 기상예측 모델을 만들려는 움직임도 있지만, 실제 날씨와 차이가 발생할 수 있어 오차가 있다. 한국은 전국 494곳에 무인 기상측정 시스템(AWS)를 설치해 기온과 강수량 바람을 측정하지만, UAM 운항 구간을 모두 측정하는 건 불가능하다.\n\n지난 2월 28일 전남 고흥 한국항공우주연구원(항우연) 항공센터 내 도심항공교통(UAM) 실증단지에서 국내 개발 기체인 오파브(OPPAV)가 시험 비행을 준비하고 있다./연합뉴스\n\n기상청은 UAM 안전운용체계를 구축하기 위해 총 5개 기술 분야의 연구개발에 나선다. 구체적으로는 ‘도심 기상정보 생산’과 ‘회랑 위험기상 감시를 위한 이동 관측’ ‘3차원 기상 실황 정보 생산’ ‘UAM 특화 초단기 고해상도 기상예측’ ‘UAM 특화 확률 기반 위험기상 예측’이다. 실제 관측 정보를 기반으로 UAM 전용 초단기·고해상도 예측 모델을 개발하겠다는 게 기상청의 설명이다.\n\n도심 기상관측·예측을 포함한 UAM 안전운용체계는 앞으로 UAM 산업 성장을 이끄는 데 중점적인 역할을 한다. 특히 미국과 유럽이 UAM의 상업 운용을 허가하고 있는 가운데, 안전한 교통관리체계의 필요성이 커지고 있다. 정부가 발표한 ‘K-UAM 로드맵’에 따르면 전 세계 UAM 시장 규모는 2040년 6090억 달러(802조3500억원)까지 성장할 것으로 전망된다. 기상청이 개발할 UAM 전용 기상관측·예측 기술은 한국 기상산업에도 긍정적인 효과를 불러올 것으로 기대된다.\n\n기상청 관계자는 “기존 장비로는 파악할 수 없는 항로와 도심 기상정보를 관측해 데이터베이스를 만드는 기술”이라며 “UAM의 안전한 운용을 위해 해당 기술 확보는 필수적”이라고 설명했다. 이어 “기상관측·예측 기술을 전 세계에서도 찾아볼 수 없는 만큼 도전적인 연구개발 과제”라고 강조했다.\n\n참고자료\n\nDrones(2023), DOI: https://doi.org/10.3390/drones7010022\n\nTheoretical and Applied Mechanics Letters(2023), DOI: https://doi.org/10.1016/j.taml.2023.100451",
        "img_url": "https://imgnews.pstatic.net/image/366/2024/03/14/0000977927_001_20240314165601416.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/366/0000977927",
        "datestamp": "2024.03.14. 오후 4:56",
        "summary": "하늘 위 택시 위협하는 빌딩풍 찾아라…UAM 전용 기상예측 기술 개발 착수\n미래 교통수단인 도심항공교통이 전 세계 곳곳에서 개발되고 있는 가운데 기상청이 운항에 필요한 기상관측·예측 체계를 만든다.\n\nUAM 기체가 도심으로 추락할 경우, 대형 사고로 이어질 수 있는 만큼 UAM 기상관측·예측은 안전성을 확보하는 데에 중요한 기술로 꼽힌다.\n\n14일 과학계에 따르면 기상청은 올해 연구개발사업 신규과제로 '한국형 도심항공교통 안전운용체계 핵심기술개발'을 추진하고 있다."
    },
    {
        "title": "\"클로드3에 놀랐나\"…앤스로픽 견제 나선 오픈AI, 올 여름에 'GPT-4.5' 내놓을까",
        "content": "레딧서 GPT-4.5 정보 유출…경쟁사 견제 위해 징검다리 버전 준비한 듯\n오픈AI가 초거대 인공지능(AI)인 GPT-4.0 터보를 업데이트 한 버전을 올 여름께 선보일 것으로 보인다. 최근 '오픈AI 대항마'로 꼽히는 미국 스타트업 앤스로픽이 '클로드3'를 앞세워 전면 공세에 나서자 이에 대응하기 위해 나선 것으로 분석된다.\n\n14일 소셜미디어 레딧(Reddit)에 따르면 오픈AI의 새 모델인 GPT-4.5 터보에 대한 정보가 마이크로소프트 빙과 덕덕고에 노출됐다가 현재 삭제됐다. 지금은 검색된 GPT-4.5에 대한 정보를 클릭하면 '404 오류'가 뜬다.\n\n레딧에 올라온 스크린샷에 따르면 GPT-4.5 터보는 256k 컨텍스트 창을 갖고 있다. 현재 GPT-4.0 터보 최대 입력 토큰은 128k다. 한 토큰은 평균적으로 약 4자의 영어 단어를 나타낼 수 있다. 128k 토큰은 약 51만2천 자다. A4페이지로 했을 때 128k 토큰은 약 204.8페이지, 256k 토큰은 409.6페이지 정도다. 업데이트가 되면 책 1~2권을 파일로 업로드하고 이를 토대로 실시간 문답을 할 수 있을 것으로 예상된다. 업계에선 7~8월쯤 GPT-4.5 터보가 나올 것으로 기대하고 있다.\n\n레딧에 유출된 GPT-4.5터보 정보 (사진=레딧 캡처)\n\n오픈AI는 GPT-5.0을 준비하고 있지만, 경쟁사의 움직임을 견제하기 위해 징검다리 버전을 먼저 선보이려는 것으로 보인다. 최근 앤스로픽이 공개한 '클로드3'가 시장의 좋은 반응을 얻고 있다는 점이 자극제가 된 것으로 분석된다. 오픈AI가 GPT-3.5를 4.0으로 개선하는 데 1년이 걸린 것에 비해 앤스로픽이 8개월 만에 '클로드3'를 업데이트 했다는 점도 좋은 평가를 받고 있다.\n\n앤스로픽은 \"대학원 수준의 추론 능력, 기초 수학 능력, 코드 생성 지원, 스페인어·일본어·프랑스어로 대화 등 상당수 기능이 개선됐다\"며 \"테스트에서 오픈AI의 GPT-4.0와 구글의 제미나이 울트라보다 뛰어난 성능을 보였다\"고 강조했다.\n\n오픈AI는 지난해 10월 GPT-5.0을 위해 그래픽처리장치(GPU) 50만 대와 연구개발 비용 25억 달러(약 3조3천362억원)를 투입했다. 일각에서는 GPT-5.0에 컴퓨터 자체를 완전 자동화할 수 있는 대규모행동모델(LAM)이 도입될 것이란 전망도 내놓고 있다. 이 경우 엑셀이나 PPT를 문장이나 음성만으로 작성할 수 있게 된다.\n\n샘 올트먼 오픈AI 최고경영자(CEO)는 앞서 \"GPT-5.0은 근본부터 완전히 새롭게 설계된 모델\"이라며 \"말하기, 이미지, 코딩, 비디오를 모두 아우르는 완벽한 멀티모달이 될 것\"이라고 말했다.\n\n구글 역시 빠른 속도로 대응하고 있다. 구글은 2021년 5월 대규모언어모델(LLM)인 람다(LaMDA)를 공개한 데 이어 올해 2월 이를 토대로 한 챗봇인 바드를 출시했다. 하지만 오픈AI에 비해 성능이 뒤처진다는 평가를 받으면서 조직을 재편했고 작년 12월에 이미지·코딩 등을 지원하는 제미나이 시리즈를 공개했다.\n\n국내 대표 AI 기업인 네이버도 속도를 내고 있다. 작년 8월 한국어 특화 LLM인 하이퍼클로바X와 챗봇인 클로바X를 선보였다. 네이버는 상반기 내 이미지 생성·코딩 강화·음성 지원 등 멀티모달로 업데이트한다는 방침이다.\n\n업계 관계자는 \"빅테크 기업들이 치열한 모델 경쟁을 벌이는 까닭은 자칫하면 한순간에 도태될 수 있다는 염려 때문\"이라며 \"다만 지나친 모델 경쟁이 안전성 문제를 초래할 수 있다는 점에서 다소 우려된다\"고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/092/2024/03/14/0002324555_001_20240314170501182.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/092/0002324555",
        "datestamp": "2024.03.14. 오후 4:54",
        "summary": "\"클로드3에 놀랐나\"…앤스로픽 견제 나선 오픈AI, 올 여름에 'GPT-4.5' 내놓을까\n오픈AI가 초거대 인공지능인 GPT-4.0 터보를 업데이트 한 버전을 올 여름께 선보일 것으로 보인다.\n\n오픈AI가 GPT-3.5를 4.0으로 개선하는 데 1년이 걸린 것에 비해 앤스로픽이 8개월 만에 '클로드3'를 업데이트 했다는 점도 좋은 평가를 받고 있다.\n\n앤스로픽은 \"대학원 수준의 추론 능력, 기초 수학 능력, 코드 생성 지원, 스페인어·일본어·프랑스어로 대화 등 상당수 기능이 개선됐다\"며 \"테스트에서 오픈AI의 GPT-4.0와 구글의 제미나이 울트라보다 뛰어난 성능을 보였다\"고 강조했다."
    },
    {
        "title": "“백신 대신 이 빵을 판다고?” 법 피하려고 이런 꼼수까지…황당 사연",
        "content": "포베이커에서 판매 중인 빵[네이버 스마트스토어 화면 갈무리]\n\n\n[헤럴드경제=손인규 기자]“백신 개발이랑 빵이랑 뭔 상관이야?”\n\n코로나 백신을 만들던 바이오 기업이 갑자기 빵 회사를 인수했다. 다 이유가 있다. 백신으로 매출이 나오질 않으면서 회사가 법적 규제를 당할 위험에 처했기 때문이다. 그래서 매출이 잡힐 빵 회사를 인수한 것.\n\n이 회사도 기술 특례로 상장한 바이오 기업이다. 백신 개발 기술을 앞세워 상장하고선 정작 매출 조건은 빵 판매로 충족시키려는, 믿기 힘든 상황까지 벌어지고 있다.\n\n항암면역치료백신과 코로나19 백신 개발사인 셀리드는 지난 12일 포베이커(for baker)라는 회사 지분 100%를 인수하며 소규모 흡수합병을 했다고 공시했다. 2018년 설립된 포베이커는 빵과 식료품을 개발 및 판매하는 총 직원 수 8명의 작은 회사다.\n\n셀리드가 포베이커를 인수한 배경에는 코스닥 상장 유지 차원이란 분석이 있다. 셀리드는 지난 2019년 기술평가를 통해 코스닥에 특례 상장되면서 5년간 매출액 30억 유예 조건을 부여받았다. 이 조건이 올 해 말 종료되는데 셀리드는 지난 2022년 5억원의 매출을 올린 뒤 지난해에는 매출이 발생하지 않았다. 사실상 이대로 간다면 회사가 관리종목에 지정될 가능성이 크다. 매매거래가 정지돼 상장폐지까지 갈 수 있다.\n\n부랴부랴 셀리드가 찾은 대안이 포베이커 인수였다. 포베이커는 지난해 55억원의 매출을 올렸다. 셀리드가 포베이커를 인수하면서 코스닥 시장에 머물 수 있는 조건을 충족한 셈이다.\n\n업계 관계자는 “바이오 회사가 사업 확대를 위해 다른 회사를 인수하는 경우는 종종 있지만 사업상 전혀 상관없는 베이커리 회사를 산 건 처음”이라며 “사실상 매출이 발생하지 않고 있는 상황에서 증권 시장에 남아 있기 위한 꼼수로 보인다”고 말했다.\n\n강창율 셀리드 대표[셀리드 홈페이지]\n\n\n셀리드는 지난 2006년 서울대 약학대 교수 출신인 강창율 대표가 설립한 바이오벤처다. 강 대표가 지분 14.81%를 가진 최대 주주다. 이 밖에 남매, 처, 조카, 형수 등 가족 일가가 가진 지분 합이 20%를 넘는다.\n\n셀리드는 셀리백스(CeliVax)라는 기술을 활용한 6종의 항암면역치료백신과 코로나19 백신을 개발 중이다. 하지만 지금까지 이렇다 할 성과를 내지 못하고 있다.\n\n2021년 LG화학에 기술수출을 하며 9억원의 계약금을 받은 것과 2022년 위탁생산(CMO)으로 5억원 매출을 낸 것이 전부다. 지난해에는 매출이 발생하지 않았다. 반면 2021년 149억원, 2022년 3분기까지 96억원의 영업손실을 기록했다.\n\n재무 상황도 악화되고 있다. 지난 해 코로나19 백신 임상 3상과 항암면역치료백신 파이프라인 개발 가속화를 위해 약 400억원 규모의 유상증자를 실시했다. 하지만 흥행에 실패하면서 절반도 안되는 175억원을 모으는데 그쳤다. 이에 회사의 현금성 자산은 지난 해 상반기까지 30억원대로 줄어든 것으로 알려졌다.\n\n셀리드는 늦어도 내년에는 코로나19 백신 품목 허가를 신청할 계획이라고 밝혔다.\n\n셀리드 주가 추이[네이버증권]\n\n\n코로나 시기 백신 개발 기대감으로 치솟았던 주가도 고꾸라졌다. 2021년 14만원까지 찍었던 주가는 현재 4000원대까지 떨어진 상태다.\n\n업계 관계자는 “코로나 기간 많은 바이오 기업들이 백신을 개발한다며 뛰어들었지만 엔데믹으로 전환된 뒤 어려움을 겪고 있다”며 “셀리드도 올 해 안에 어떤 결과물를 보여주지 못한다면 위기에 처할 수 있는 상황”이라고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/016/2024/03/14/20240314050704_0_20240314165801883.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/016/0002280596",
        "datestamp": "2024.03.14. 오후 4:53",
        "summary": "“백신 대신 이 빵을 판다고?” 법 피하려고 이런 꼼수까지…황당 사연\n코로나 백신을 만들던 바이오 기업이 갑자기 빵 회사를 인수했다.\n\n백신 개발 기술을 앞세워 상장하고선 정작 매출 조건은 빵 판매로 충족시키려는, 믿기 힘든 상황까지 벌어지고 있다.\n\n항암면역치료백신과 코로나19 백신 개발사인 셀리드는 지난 12일 포베이커라는 회사 지분 100%를 인수하며 소규모 흡수합병을 했다고 공시했다."
    },
    {
        "title": "무의미해진 나노 싸움…삼성전자가 'GAA' 외치는 이유[소부장반차장]",
        "content": "지난 2023년 열린 '삼성 파운드리 SAFE 포럼'에서 기조강연하는 최시영 파운드리사업부 사장 모습 [ⓒ삼성전자]\n\n\n[디지털데일리 고성현 기자] 시스템반도체의 집적회로 게이트 선폭을 의미하는 나노미터(㎚) 단위가 옹스트롬(0.1㎚)급으로 접어들면서 더 이상의 '나노 경쟁'이 의미 없다는 관측이 나온다. 이미 꽤 오래 전부터 관련 용어가 마케팅 수단으로 전락해온 탓에, 향후 파운드리 시장에서는 공정 숙련도 차이가 수주 우선순위를 바꿀 수 있다는 의미로 풀이된다.\n\n이는 삼성전자가 쫓아오는 인텔, 앞서가는 TSMC와 경쟁할 수 있는 긍정적 요소로도 거론된다. 3㎚ 이하 공정에 진입한 것보다 차세대 트랜지스터 구조 적용이 우선시되는 만큼 충분한 경쟁력을 낼 수 있다는 해석이다.\n\n파운드리의 칩 생산 공정 앞에 명명하는 나노미터 단위는 트랜지스터 게이트 선폭의 길이를 의미한다. 트랜지스터는 전류가 흐르는 채널(Channel), 이를 제어하는 게이트(Gate)로 나눠진 소자다. 전자회로 내 전기신호 증폭과 스위칭을 담당한다. 이를 조합해 AND·OR·NOR 등 다양한 논리회로를 구성할 수 있어 CPU·GPU·AP 등의 토대가 된다.\n\n반도체 칩의 성능을 결정짓는 요소는 전력(P)·성능(P)·면적(A) 세가지로 구분된다. 과거에는 이를 트랜지스터 게이트 선폭의 길이로 PPA를 단순화해 정의했다. 채널과 맞닿는 게이트 선폭이 미세하면 미세할수록 전류 도달길이도 짧아져 저전력으로 구동이 가능해지고(Power), 면적도 줄어 소형화가 가능하며(Area), 같은 면적 대비 더 많은 소자를 새길 수 있어서다(Performance).\n\n다만 이같은 개념이 실제 평가와 일치했던 것은 2D 구조였던 28㎚였던 플라나(Planar, 평면) 공정까지다. 이 당시만 해도 채널과 게이트가 닿는 부분이 단면이었다. 하지만 점점 선폭 크기를 줄일 수록 전류 조절 기능이에 오류가 생기는 단채널 효과(SCE)가 발생했고, 이를 해결하기 위해 트랜지스터 구조가 변화해야만 하는 상황에 놓였다.\n\n이렇게 도입된 구조가 지느러미 형태의 핀펫(FinFET) 구조다. 채널을 3D 구조로 만들어 게이트의 3면에 닿게 해 SCE를 줄였다. 이때부터 공정 노드가 실제 게이트 선폭 길이와 달라지게 됐고, 각 회사별로 특정㎚급에 준한다는 의미로 '나노 공정'이라는 용어를 사용해왔다.\n\n이 문제를 대외적으로 지적한 곳은 다름아닌 미국 종합반도체기업(IDM)인 인텔이다. 2021년 팻 겔싱어가 최고경영자(CEO)로 부임한 이후, 파운드리 사업에 재진출하면서 TSMC·삼성전자와의 기술 격차 인식을 좁힐 필요가 있어서였다. 당시 인텔은 선폭의 길이가 아닌 트랜지스터 집적도가 기준이라고 선전해왔고, 이 기조가 현재까지 이어지며 1.4㎚ 공정 로드맵까지 나오는 계기가 됐다.\n\n이에 따라 업계는 차세대 트랜지스터를 적용한 공정 성능을 어떻게 이론적인 성과 수준까지 끌어올리느냐가 핵심이라고 분석했다. PPA 계산 방식이 각 파운드리마다 달라 직접 비교는 어렵지만, 차세대 공정의 숙련도를 증명하는 간접 지표로는 충분히 활용 가능하다는 의미에서다.\n\nGAA 구조 중 나노와이어와 나노시트 형태의 차이점 [ⓒ삼성전자 뉴스룸 갈무리]\n\n\n이는 삼성전자가 '게이트올어라운드(GAA) 구조 선제적용'을 캐치프레이즈로 내세운 이유와 연관된다. 단순히 3㎚·2㎚ 등 최신 공정 노드를 먼저 명명했다는 게 아닌, 신규 트랜지스터를 먼저 적용해 경쟁사들과 유의미한 격차를 벌렸다는 의미로 풀이된다.\n\n한 업계 관계자는 \"사실 팹리스 입장에서는 파운드리 공정명이 2㎚급인지, 3㎚급인지 중요하지 않다. 주력 공정에서 자신들이 원하는 성능의 칩이 나오기만 하면 되는 것\"이라며 \"삼성전자 산하 에코시스템 협력사들이 향후 수주 확대에 기대을 거는 이유도 트랜지스터 구조 때문\"이라고 강조했다.\n\nGAA 구조는 게이트가 채널 4개면을 통과하는 기술이다. 3개면이었던 접합면을 4개로 늘려 게이트의 간섭력을 높였다. 이렇게 되면 더 많은 소자를 집적할 수 있어 성능과 면적도 개선된다. 삼성전자는 채널을 선(Wire) 형태가 아닌 넓게 편 시트(Sheet) 모양의 채널 구조를 3㎚ 공정 노드에 우선 적용했다. 이 기술은 'MBC펫(MBCFET)'으로 명명됐다.\n\n업계에서는 삼성전자가 GAA 구조를 선제 적용하며 TSMC, 인텔 대비 앞서나갈 수 있는 기반을 마련한 것으로 봤다. 특히 생성형(AI) 반도체 고객사를 다수 확보하며 공정 숙련도까지 높일 기회를 잡고, 미래 먹거리를 확보한 점이 강점이라고 분석하는 상황이다.\n\n다만 기술적으로 TSMC 등을 제칠 수 있는 지에 대해서는 평가를 보류하는 분위기다. 삼성전자가 과거 선단 기술을 우선 적용했다가 뒤처진 사례가 있기 때문이다. 과거 삼성전자는 7㎚ 핀펫 공정에서 극자외선(EUV) 노광 장비를 도입하는 초격차 전략을 펼쳤지만, 수율 안정화 등에 오랜 시간이 걸리며 TSMC와의 격차가 오히려 벌어진 바 있다.\n\n업계 관계자는 \"당시에는 위험(Risk) 공정으로 불리는 최선단 노드를 퀄컴·애플이 우선 진입한 탓에 실패 시 타격이 컸지만, 최근에는 AI 반도체 기업들이 우선적으로 진입하는 추세\"라며 \"여러 팹리스와 협력하며 최적의 지점을 찾을 수만 있다면 그때와는 다른 결과가 나올 수 있을 것\"이라고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/138/2024/03/14/0002168931_001_20240314165101240.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/138/0002168931",
        "datestamp": "2024.03.14. 오후 4:51",
        "summary": "무의미해진 나노 싸움…삼성전자가 'GAA' 외치는 이유[소부장반차장]\n시스템반도체의 집적회로 게이트 선폭을 의미하는 나노미터 단위가 옹스트롬급으로 접어들면서 더 이상의 '나노 경쟁'이 의미 없다는 관측이 나온다.\n\n삼성전자는 채널을 선 형태가 아닌 넓게 편 시트 모양의 채널 구조를 3㎚ 공정 노드에 우선 적용했다.\n\n업계에서는 삼성전자가 GAA 구조를 선제 적용하며 TSMC, 인텔 대비 앞서나갈 수 있는 기반을 마련한 것으로 봤다."
    },
    {
        "title": "스마트 글래스 힘주는 저커버그… 올해 AR 안경 선보인다",
        "content": "스마트 글래스 ‘레이밴 스토리’, AI·가상 관광 기능 추가\nAR 기능은 없어 스마트 글래스로는 부족하다는 평가\n올해 하반기 AR 글래스 선보일 듯\n\n\n마크 저커버그 메타 최고경영자(CEO)가 레이밴 스마트 글래스를 착용한 모습을 자신의 인스타그램에 게시했다./인스타그램 캡처\n\n메타가 스마트 글래스 ‘레이밴(Ray-Ban) 스토리’의 기능을 지속적으로 업그레이드하는 가운데, 증강현실(AR) 기능을 지원하는 또 다른 스마트 글래스를 출시할 전망이다. 레이밴 스토리는 사진 촬영과 스마트폰 연동 등 비교적 간단한 기능들만 탑재돼 있다. 올해 출시될 AR 글래스야말로 스마트 글래스라고 부를 수 있을 것이라는 기대가 나온다.\n\n14일 마크 저커버그 메타 최고경영자(CEO)는 자신의 인스타그램 계정에 “멀티모달 베타가 적용된 레이밴 인공지능(AI) 글래스를 착용하고 몬타나에서 주말을 보냈다”는 게시물을 올렸다. 지난달 일본 도쿄를 방문했을 때에도 맥도날드에서 레이밴 스마트 글래스를 착용한 모습을 촬영해 인스타그램에 게시했다. 쓰레드에도 직접 스마트 글래스를 착용한 사진은 물론, 스마트 글래스로 촬영한 사진을 올렸다.\n\n메타가 스마트 글래스 레이밴 스토리를 처음 출시한 것은 지난 2021년이다. 선글라스 형태의 기기인데 여기에 카메라, 스피커, 스마트폰 연동 기능을 더했다. 전화를 받거나 스피커로 음악을 듣고, 촬영한 이미지와 비디오를 스마트폰 앱으로 전송하는 정도의 기능이 전부라 스마트 글래스라고 부르기엔 민망한 수준이었다. 작년 말에는 레이밴 스토리 2세대가 출시됐다. AI 기능을 추가해 AI가 카메라로 보고 있는 장면을 인식하고, 사용자가 음성으로 묻는 질문에 답을 할 수 있게 된 것이다.\n\n최근에는 가상 관광 가이드 기능도 도입됐다. 다양한 위치의 랜드마크를 식별하고 해당 장소에 대한 정보를 제공한다. 저커버그 CEO는 미국 몬타나주 여행 게시물에 이 같은 기능을 테스트하는 모습도 올렸다. 그는 알록달록한 옷이 잔뜩 들어찬 옷장 앞에서 스마트 글래스에 “이봐 메타, 여길 보고 남자 옷이 몇 벌인지 알려줘”라고 질문했다. 영상에선 스마트 글래스가 대답한 내용은 정확히 들리지 않지만, 대답을 들은 저커버그 CEO는 “주관적인 거지”라고 답했다.\n\n마크 저커버그 메타 최고경영자(CEO)가 최근 쓰레드에 자신의 책상 사진을 올렸는데 외신들은 책상 위에 놓인 기기들 중 오리온 AR 글래스 프로토타입이 있다고 분석했다./쓰레드 캡처.\n\n메타는 레이밴 스마트 글래스 이외에 AR 기능을 추가한 새로운 스마트 글래스를 개발하고 있다. IT매체 더버지에 따르면 메타는 코드명 오리온(Orion)이라고 불리는 새로운 스마트 글라스를 개발 중이다. VR 헤드셋과 기능은 비슷할 것으로 예상되지만 착용감이 좋다는 게 장점이다. 더버지에 따르면 메타는 리얼리티 랩(Reality Labs)에서 약 8년간 오리온을 개발해 왔으며 올해 하반기 오리온을 시연하기 위해 박차를 가하고 있다.\n\n외신들에 따르면 메타는 오리온 프로토타입을 완성해 다양한 테스트를 진행 중이다. 경제매체 비즈니스인사이더는 저커버그가 쓰레드에 오리온에 대한 단서를 남겼다고 전했다. 저커버그가 평소 사용하는 책상 사진을 쓰레드에 공유했는데, 책상 위에 다양한 VR, AR 기기들이 놓여 있고 그 중 하나가 오리온 프로토타입이라는 것이다.\n\n메타가 오리온을 내놓는다면 제품 시연 시기는 메타의 연례 신제품 공개 행사인 커넥트(Connect)에서 이뤄질 가능성이 높다. 커넥트는 통상 10월쯤에 열린다. 지난해 앤드류 보스워스(Andrew Bosworth) 메타 최고기술책임자(CTO)는 한 인터뷰에서 “새로운 AR 스마트 글라스를 2024년쯤 사용해 볼 수 있을 것”이라고 밝혔다.",
        "img_url": "https://imgnews.pstatic.net/image/366/2024/03/14/0000977924_001_20240314170401381.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/366/0000977924",
        "datestamp": "2024.03.14. 오후 4:49",
        "summary": ""
    },
    {
        "title": "베일벗은 SI 빅3 생성형AI 차별화 포인트?...클라우드·데이터·특화서비스 `주목`",
        "content": "황성우 삼성SDS 대표, 현신균 LG CNS 대표, 윤풍영 SK C&C 사장\n삼성SDS, LG CNS, SK C&C 등 IT서비스 '빅3'가 생성형AI(인공지능) 솔루션으로 시장을 공략할 채비를 마쳤다. 기업·기관의 생성형AI 도입 수요를 공략하기 위해 대체로 유사한 접근방식을 취하지만, 각사가 기술 역량을 바탕으로 내세우는 차별화된 강점도 존재한다.\n\n최근 SK C&C가 '디지털 원 2024' 컨퍼런스를 열고 '솔루어(Solur)'를 출시하면서 IT서비스 대기업 3사의 생성형AI 플랫폼이 모두 베일을 벗었다. 지난해 10월 LG CNS가 'DAP 젠AI(GenAI)'를 먼저 시장에 선보였고, 삼성SDS도 지난해 발표한 '패브릭스(FabriX)'를 오는 6월 출격시킬 예정이다.\n\n이들 모두 그동안 쌓아온 SI(시스템통합) 사업 경험을 토대로 다양한 산업분야에 걸쳐 생성형AI 역량을 고객 맞춤형으로 전달·구현하는 데 초점을 맞춘다. 고객이 하나의 LLM(대규모언어모델)만 이용하는 게 아니라 용도·여건에 맞춰 여러 가지 AI모델을 활용할 수 있도록 선택권을 제공하고, 내부의 고유 데이터도 연계해 답변 수준을 높이는 오케스트레이터 기술도 각각 개발·적용했다. 보안필터·접근권한관리 등으로 기밀·개인정보 유출을 원천 차단하는 것도 비슷하다.\n\n특히 프라이빗 LLM 구축을 지원한다는 점에서 글로벌 빅테크 초거대AI의 직접 활용이 컴플라이언스 이슈 때문에 제한되는 공공·금융 분야, 향후 많은 수요가 예상되는 제조 분야 등이 이들의 주요 전장으로 꼽힌다. 이에 각사는 공통적인 장점 외에도 고유 IT서비스 역량과 함께 자사 생성형AI 플랫폼의 차별화 포인트를 앞세워 시장 선점을 노리고 있다.\n\n황성우 삼성SDS 대표가 CES 2024에서 자사 생성형AI 서비스에 대해 소개하는 모습. 삼성SDS 제공\n맏형인 삼성SDS가 사내 시범 적용 중인 '패브릭스'의 특징은 '클라우드'로 꼽힌다. SCP(삼성클라우드플랫폼) 기반 PaaS(서비스형 플랫폼)로 제공된다. 비즈니스 프로세스와 클라우드의 결합을 가속화하는 생성형AI 플랫폼으로, 내·외부 자원 간 막힘없는 연결과 데이터 공유 및 간편한 대화 방식으로 하이퍼오토메이션(초자동화) 구현을 돕는다는 목표다.\n\n삼성SDS에 따르면 클라우드의 유연한 확장성을 바탕으로 기업이 용도에 맞게 다양한 서비스를 제공할 수 있는 아키텍처를 지원한다. 또 기업 데이터 자산을 데이터·애플리케이션·애셋·날리지·커넥터 등 5가지 유형의 카탈로그로 관리·분류해 손쉬운 공유와 재활용을 돕는다. 데이터 분석·활용을 위한 공유체계와 셀프서비스 환경을 제공하고, 개발 생산성과 품질을 높일 수 있도록 시각적 개발 도구와 개인화된 디버깅 환경을 제공한다.\n\nLG CNS 현신균(오른쪽부터) 대표, 김경일 AI사업담당, 진요한 AI센터장(상무), 장민용 D&A사업부장(상무), 이주열 AI연구소 수석연구위원(상무)이 최근 AI센터 출범식에서 기념촬영하는 모습. LG CNS 제공\n가장 발빠른 행보를 보인 LG CNS의 'DAP 젠AI'에는 회사의 '데이터' 관련 역량을 녹여넣어 차별화된다. AI서비스, AI프롬프트, LLM옵스 등 3대 모듈로 구성됐으며, 기업이 자체 서버나 클라우드 등 보유 중인 인프라에 설치해 사용할 수 있다. 오픈AI 'GPT-4'뿐 아니라 앤트로픽 '클로드', 구글 '팜2', LG AI연구원 '엑사원' 등도 활용해 상품 추천이나 자료 기반 보고서 작성 같은 복잡한 서비스도 만들 수 있다.\n\n앞서 LG CNS는 데이터 분석을 위한 DAP 플랫폼을 2017년에 처음 선보였다. 데이터 수집부터 분석, 학습, 추론, 시각화까지 일련의 데이터 처리·분석이 즉시 가능하고, AI를 활용해 기업의 서비스를 지능화할 수 있도록 지원한다. 회사는 이를 지속적으로 고도화시켜왔다. 2021년에는 'DAP MLDL'이 TTA(한국정보통신기술협회)의 GS(굿소프트웨어) 인증 1등급을 획득한 바 있으며, 현재 제조·공공 등 40여개 기업에서 활용되고 있다.\n\n윤풍영 SK C&C 사장이 지난 12일 서울 삼성동 그랜드인터컨티넨탈호텔에서 개최한 '디지털 원 2024' 행사에서 키노트 발표를 하고 있다. SK C&C제공\nSK C&C이 '솔루어'는 이 회사가 수년간 연구개발한 AI 기술과, 지난해 수행한 생성형AI 프로젝트 '노하우'를 담았다. 회사가 한 은행에 구축한 AI 지식 상담 서비스는 현재 90% 직원이 사용하고 있고, 또 제조현장 설비의 이상징후 탐지부터 보고서 작성까지 처리하는 제조 특화 생성형AI 리포트도 적용한 바 있다. 이런 경험을 담은 '솔루어'는 오픈AI GPT-4뿐 아니라 네이버 '하이퍼클로바X' 및 여러 sLLM(경량화언어모델)을 활용할 수 있고, AI프롬프트와 사내 데이터 저장소 및 여러 데이터 최적화 기술을 탑재했다.\n\n또한 노하우를 바탕으로 코딩, 인사, 재무·회계, 법무, 규제준수, 구매·물류, 생산관리, R&D(연구개발), IT개발, 마케팅, 고객관리 등 직무별로 특화된 버티컬 AI서비스도 지원한다. SK C&C에 따르면 '솔루어' 시범 적용 결과 콜센터 업무 효율은 50% 이상 개선됐고, 기업 내부 정보 검색에서는 1차 검색 만족도가 95%에 이르렀다. 또한 AI 코딩을 통해 개발 생산성 향상은 물론 프로젝트 품질과 보안 강화 효과를 거뒀고, 1주일 이상 걸렸던 제조 현장 설비 장애 대응 및 보고서 작성 시간도 1시간 이내로 단축시켰다.",
        "img_url": "https://imgnews.pstatic.net/image/029/2024/03/14/0002861124_001_20240314165001099.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/029/0002861124",
        "datestamp": "2024.03.14. 오후 4:49",
        "summary": ""
    },
    {
        "title": "방통위 전환지원금 시행 첫날 '혼선'…\"과기정통부와 비교되네\"",
        "content": "시행령 고시 제·개정 즉시 시행한 방통위…\"전산개발 고려\" 2주 연기한 과기정통부\n오늘부터 전환지원금 지급 가능해졌지만…준비되지 않은 이통사업자들\n제도 이행 위한 전산시스템 구축 등에 상당 시일 소요…\"단기간에 되는 일 아냐\"\n14일부터 통신사를 변경할 시 최대 50만원의 전환지원금을 지급받을 수 있도록 하는 법적 근거가 마련됐지만 이동통신 3사 중 어느 한 곳도 전환지원금을 공시하지 못해 혼란이 빚어지고 있다. 제도 이행을 위한 전산시스템이 아직 개발되지 않았기 때문인데, 방통위가 이를 간과하면서 제도 시행 후 혼선을 자초했다는 지적이다.\n\n강변 테크노마트 휴대폰 집단상가 전경. [사진=안세준 기자]\n\n\n이날 오후 4시 기준 SK텔레콤과 KT, LG유플러스 중 전환지원금을 홈페이지 등에 공시한 사업자는 한 곳도 없다. 전산시스템을 구축하는 등의 사전 작업이 아직 진행 중이기 때문이다. 통신업계 관계자는 \"(전산 구축은) 단기간에 되긴 어렵다. 통상적으로 대략 2~3개월 걸린다\"며 \"물리적인 시간이 더 필요한 상황\"이라고 말했다.\n\n방통위는 이동통신단말장치유통구조개선에관한법률(단통법) 시행령 개정에 따른 '번호이동 전환지원급 지급 기준' 제정안과 '지원금 공시 및 게시 방법 등에 관한 세부기준'을 13일 전체회의서 의결했다. 이에 따라 이통사업자는 14일부터 50만원 이내에서 전환지원금을 공시·지급할 수 있게 됐다. 통신 시장 경쟁 활성화를 유도하겠다는 취지다.\n\n혼선은 방통위가 고시 제·개정안을 14일 관보에 게재·즉시 시행하면서 발생했다. 사업자들이 준비태세를 갖추기도 전에 바뀐 제도가 시행된 것이다. 이는 2017년 선택약정 요금할인율을 20%에서 25%로 인상했던 과학기술정보통신부와는 사뭇 다른 행보다.\n\n과기정통부는 전산개발과 직원교육 등을 고려해 시행 시기를 약 2주 연기하면서 혼란을 최소화했다. 당시 과기정통부는 \"통신사(SK텔레콤·KT·LG유플러스)들의 전산개발과 직원교육 등을 고려해 시행 시기를 조정했다\"고 설명했다.\n\n사업자들이 어느 시점에 전환지원금을 공시할 수 있을지도 불확실한 상황이다. 업계 일각에선 김홍일 방송통신위원장과 이동통신 3사 최고경영자(CEO) 간 첫 회동인 오는 22일 전까지도 전환지원금 공시가 어려울 수도 있다는 목소리가 나온다. 한 관계자는 \"22일까지 열흘도 안남았다. 그 전에 마치는 건 쉽진 않을 것\"이라며 \"이에 위원장이 각 CEO에 속도를 내달라고 주문하는 수순으로 가지 않겠느냐\"고 전했다.\n\n방통위는 제도가 즉시 시행된 만큼 전환지원급 지급에 따른 혼란 발생을 줄이는 데 노력하겠다는 계획이다. 방통위 측은 \"시장상황을 면밀히 모니터링하고 신속하게 조치하기 위해 시장상황 점검반을 방통위, 이동통신 3사, 정보통신정책연구원 등으로 구성·원영할 예정\"이라고 밝혔다.",
        "img_url": "https://imgnews.pstatic.net/image/031/2024/03/14/0000820422_001_20240314164605944.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/031/0000820422",
        "datestamp": "2024.03.14. 오후 4:46",
        "summary": "방통위 전환지원금 시행 첫날 '혼선'…\"과기정통부와 비교되네\"\n14일부터 통신사를 변경할 시 최대 50만원의 전환지원금을 지급받을 수 있도록 하는 법적 근거가 마련됐지만 이동통신 3사 중 어느 한 곳도 전환지원금을 공시하지 못해 혼란이 빚어지고 있다.\n\n방통위는 이동통신단말장치유통구조개선에관한법률 시행령 개정에 따른 '번호이동 전환지원급 지급 기준' 제정안과 '지원금 공시 및 게시 방법 등에 관한 세부기준'을 13일 전체회의서 의결했다.\n\n이에 따라 이통사업자는 14일부터 50만원 이내에서 전환지원금을 공시·지급할 수 있게 됐다."
    },
    {
        "title": "'폴더블폰' 왕좌, 중국에 내줄지도…\"갤Z6, 힘을 내\"",
        "content": "'갤럭시 언팩 2023'이 열린 26일 서울 강남구 코엑스에서 '갤럭시 Z 플립 5'가 공개되고 있다.2023.7.26. /사진제공=삼성전자\n'접는 폰' 시장을 개척한 삼성전자의 뒤를 중국 제조사들이 매섭게 뒤쫓고 있다. 갤럭시Z 시리즈 신제품의 효과가 지속돼야 할 지난해 4분기 예상만큼 힘을 쓰지 못했고, 올 1·2분기에는 중국 제품이 폴더블폰 판매량에서 삼성을 추월할 것이란 전망도 나온다. 폴더블폰 왕좌를 굳건히 하기 위해 삼성은 '갤럭시 AI(인공지능)'의 위력, 올 하반기 선보일 갤럭시Z6 시리즈의 선전에 기대를 건다.\n\n14일 글로벌테크 시장조사기관 테크인사이츠 분석에 따르면, 지난해 4분기 세계 폴더블폰 시장에서 삼성은 시장점유율 1위를 기록했다. 테크인사이츠는 제조사별 정확한 점유율 수치는 숨겼지만, 2위는 화웨이였고, 아너·모토로라·비보·오포·샤오미 등 중국 제조사들이 뒤를 이었다. 전년 동기 대비 점유율이 줄어든 곳은 삼성과 화웨이, 두 곳 뿐이었다고 전했다.\n\n판매량의 경우, 삼성 홀로 떨어졌다. 테크인사이츠는 삼성 폴더블폰의 작년 4분기 매출이 전년 동기 대비 32% 줄었다고 집계했다. 반면 화웨이는 35%, 아너의 경우 무려 914%까지 늘었다고 전했다. 애초 폴더블폰 시장에서 삼성의 지배력이 절대적이었던 탓에, 후발주자가 전년 대비 성장세는 월등해 보이는 일종의 착시효과다.\n\n다만 Z5 시리즈의 파괴력이 전작에는 미치지 못한 결과이기도 하다. 실제로 시장조사업체 DSCC의 최근 보고서에 따르면, 작년 4분기 세계에서 가장 많이 팔린 폴더블폰은 Z플립5였지만 2~3위는 화웨이의 메이트X4, 아너의 매직 VS2였다. 또 Z폴드5는 4위에 그쳤는데, Z 시리즈 중에서도 세로로 접는 '패블릿폰'은 소비자들에게 큰 인상을 주지 못했다는 평가다.\n\n화웨이 메이트 X5./사진=화웨이 홈페이지\n올 상반기에는 삼성이 화웨이에 잠시 폴더블폰 왕좌를 넘겨줄 것이란 전망도 나왔다. DSCC는 올 1분기 화웨이가 삼성전자를 제치고 처음으로 폴더블폰 시장 점유율 1위를 차지할 것으로 예상했다. DSCC는 \"작년 4분기부터 점유율을 높인 화웨이가 메이트X5와 포켓2의 성공과 삼성의 신제품 부재로 상반기 폴더블폰 시장 점유율에서 삼성을 추월할 것으로 예상된다\"고 분석했다.\n\n이는 2019년 세계 최초로 폴더블폰 시장을 출시하고 시장을 선도해 온 삼성으로서는 과거에 없던 도전이다. 삼성은 그간 중국폰의 약진을 폴더블폰 시장의 확장이라는 측면에서 긍정적으로 바라봤지만, 1위 자리의 다툼은 다른 차원의 경쟁이다. 특히 중국 제조사들은 자국 내 '애국주의' 소비 심리를 바탕으로 폴더블폰 시장 공략에 박차를 가할 전망이다.\n\n이에 삼성은 갤럭시AI의 확장, 하반기 새롭게 선보일 Z6 시리즈에 기대를 걸고 있다. 삼성은 S24 시리즈에 처음으로 선보인 '실시간 통역' '서클 투 서치' '채팅·노트 어시스트' '생성형 편집' 등 AI 기능을 OS(운영체제) 업데이트를 통해 다양한 갤럭시 기기들로 확장할 예정인데, Z5 시리즈도 적용 대상이다.\n\n폴더블 신제품 Z6 시리즈도 하반기 출격을 기다린다. 복수의 외신에서는 삼성이 세계의 시선이 모이는 파리올림픽을 앞두고 7월 상순쯤 파리에서 폴더블폰 신제품의 '언팩' 행사를 열 것으로 추측하고 있다. 이 같은 전망이 현실화한다면, 기존 Z 시리즈 대비 공개 시기가 2주 이상 앞당겨지는 셈이다. 작년 하반기 갤럭시 언팩은 7월 26일, 2022년에는 8월 10일 개최한 바 있다.",
        "img_url": "https://imgnews.pstatic.net/image/008/2024/03/14/0005011983_001_20240314164307539.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/008/0005011983",
        "datestamp": "2024.03.14. 오후 4:42",
        "summary": ""
    },
    {
        "title": "\"롤 모델 필요한 공공 SaaS...디지털 교과서 주목\"",
        "content": "한국지능정보사회진흥원 김은주 본부장, 공공 민간SaaS 활성화 지원 방안 소개\n올해 정부에서 준비 중인 공공 부문 민간 서비스형 소프트웨어(SaaS) 활성화 지원 사업 내용이 공개됐다.\n\n인공지능(AI) 디지털 교과서를 중심으로 성공적인 SaaS 도입사례를 만들고, 이를 시작으로 공공 부문 SaaS 도입을 가속화한다는 전략이다. 이와 함께 공공 부문의 민간 SaaS 진입 장벽을 낮추기 위한 지원사업을 함께 실시한다.\n\n한국지능정보사회진흥원(NIA) 진흥기술 인프라본부 김은주 본부장은 2024년 공공부문 민간 서비스형 소프트웨어(SaaS) 개발 이용 활성화를 주제로 발표했다.\n\n한국지능정보사회진흥원(NIA) 진흥기술 인프라본부 김은주 본부장\n\n정부는 클라우드의 발전 방향으로 전(全) 산업의 디지털 서비스화(XaaS), 엣지 클라우드, 종속성(락인) 탈피, 멀티·하이브리드, 클라우드 네이티브, 디지털 혁신 등을 선정해 지원 계획을 수립하고 발전시키고 있다.\n\n현재 글로벌 클라우드 시장은 지속해서 성장하는 추세로 지난 2022년 대비 20.4% 증가할 것으로 예상되고 있다. SaaS 분야도 18.9% 성장할 전망이다.\n\n국내 시장도 가파른 상승세를 기록 중이다. 클라우드 전체 시장은 전년 대비 17.2%, SaaS는 14.6% 늘어날 것으로 기대되고 있다. 특히 공공 부문 SaaS 부분의 경우 2021년 1월 디지털 서비스 전문계약 제도 시행 후 총 1천198건의 계약이 체결되는 등 상당히 빠른 성장세를 보이고 있다. 디지털 소비 전문 계좌 계약 제도의 경우 약 4천600억 원 규모의 계약이 이뤄졌다.\n\n김은주 본부장은 “2021년은 초기인 만큼 계약이 많이 진행되지 않았지만 지난 2년간 매년 2배씩 계약 규모가 늘어날 정도로 빠른 성장세를 보이고 있다”며 “올해까지 4년간의 누적치를 정리한다면 디지털 서비스 계약 속도를 보다 정확하게 확인할 수 있을 것으로 생각한다”고 말했다.\n\n다만 SaaS 관련 계약은 139억 원으로 전체 계약에서 상당히 작은 비중을 차지하는 것으로 나타났다.\n\nSaaS 도입이 늦은 이유에 대해 업무 방식과 인식의 장벽이 있다고 설명했다. 기존에는 자체적으로 구축한 시스템 내에서 업무를 진행했지만 SaaS는 민간 클라우드라는 외부 시스템을 이용하는 것에 대해 적응이나 보안 등의 이유로 거부감을 느끼는 사례가 많다는 것이다.\n\n김 본부장은 “이제 SaaS를 이용하는 것이 더욱 효과적이라는 인식의 전환이 공공 쪽에도 널이 이뤄질 필요가 있을 것”이라며 “이를 타개하기 위해선 디지털 교과서처럼 랜드마크가 될 수 있는 대규모 전환 사례가 필요하다고 생각한다”고 말했다.\n\n정부는 2015년 클라우드 컴퓨팅법을 제정 후 클라우드 컴퓨팅 발전과 이용 촉진·이용자 보호를 위해 3년마다 클라우드 기본 계획을 수립해 도입하고 있다. 현재 2021년 수립한 3차 클라우드 기본 계획이 진행 중이다.\n\n공공부문 민간 SaaS 지원사업 (이미지=NIA)\n\n정부는 공공 분야의 민간클라우드 도입 활성화를 위해 마켓 플레이스 활성화를 통한 생태계 조성하고, 디지털 서비스 전문 계약 제도를 통해 조달청 디지털 서비스 몰을 통해 보다 쉽게 서비스를 유통할 수 있도록 지원한다.\n\n3단계 마지막해인 올해는 클라우드 기업의 SW를 SaaS로 개발할 수 있도록 공공 SaaS 개발·검증 지원 사업을 실시한다.\n\n지난해보다 증액되어 총 160억의 예산을 투자하는 이 사업은 공공 부문과 교육용 두가지 분야로 나눠 진행된다.\n\n공공 부문은 행정공공기관이 이용할 수 있는 SaaS로 104억 원의 예산이 책정됐으며, 교육용은 AI 기반의 디지털 교과서를 개발 관련 서비스로 56억 원의 예산이 책정됐다.\n\n지원 규모는 공공 SaaS는 기업 자율형과 수요확보형으로 나뉜다. 기업 자율형은 단일형의 경우 5개 내외로 지원할 수 있으며 과제당 총 3.8 억원을 2년간 지원하며, 융복합형은 과제당 총 11.3 억 원을 지원한다.\n\n수요확보형은 1년 지원형의 경우 총 10.8억 원을 지원하며 2년 지원형은 11.4억 원을 지원한다.\n\n교육 부문은 국어, 사회, 과학, 기술과정, 과학사 등 AI 교과서 개발 과제 당 총 3.7억 원을 2년간 지원한다. 또한 AI 교과서를 K클라우드로 지원하는 사업은 1년간 1.8억 원을 지원한다.\n\n김은주 본부장은 “디지털 교과서 시장은 공교육 시장에서 굉장히 중요한 역할을 하게 될 것이기 때문에 민간 SaaS 기업에게 좋은 모티브가 될 것으로 생각한다”며 “과기정통부도 해당 사업이 SaaS 시장의 원동력이 될 것으로 기대하는 만큼 교육부와 함께 적극적으로 협력하려 한다”고 디지털 교과서 부분을 특히 강조했다.\n\n이와 함께 공공 부문의 SaaS 도입을 위한 개발 검증의 요건을 소개했다. 먼저 안정성 확보를 위해 보안 인증을 받은 IaaS나 PaaS를 사용해야 하며, 클라우드 기업간 종속되지 않는 개방성을 확보해야 한다.\n\n또한 CSAP 인증을 획득하고, 마이크로서비스아키텍쳐(MSA) 등을 적용한 클라우드 네이티브 구조로 서비스를 개발해야 한다.\n\n김 본부장은 “많은 수요 기관들이 본인들이 기존에 사용하던 클라우드 서비스에서 SaaS를 사용하고 싶다는 요구를 하는 경우가 많다”며 “그래서 경우에 따라 네이버클라우드에서 KT 클라우드로 또는 카카오 클라우드 등으로 옮겨야 하는 상황이 발생하는 만큼 개방성을 확보하는 것이 중요하다”고 조언했다.\n\n이와 함께 정부는 공공 부문에서 효율적으로 SaaS를 이용하고 활성화할 수 있도록 ISP 수립, 사전 협의 등 정보화 사업 추진 발생하는 중 활동을 간소화하기 위한 가이드라인을 마련한다.\n\n또한 행정, 공공기관에서 민간 클라우드 서비스를 초반에 빠르게 도입할 수 있도록 운영 및 조기 6개월 이용료를 지원하는 체계도 마련한다. CSAP 인증 및 갱신 비용을 낮추는 방안도 추후 검토할 전망이다.\n\n김은주 본부장은 “많은 기업들에서 CSAP를 인증하고 갱신하는 비용이 부담된다는 의견을 주고 있어서 이를 과기정통부 측에도 전달된 상황이라 인지하고 있는 상황”이라며 “지금 당장은 쉽지 않을 수 있지만 곧 수립 예정인 4차 클라우드 기본 계획에서 관련 논의가 있을 것으로 예상된다”고 설명했다.",
        "img_url": "https://imgnews.pstatic.net/image/092/2024/03/14/0002324552_001_20240314164201205.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/092/0002324552",
        "datestamp": "2024.03.14. 오후 4:42",
        "summary": "\"롤 모델 필요한 공공 SaaS...디지털 교과서 주목\"\n올해 정부에서 준비 중인 공공 부문 민간 서비스형 소프트웨어 활성화 지원 사업 내용이 공개됐다.\n\n공공부문 민간 SaaS 지원사업 정부는 공공 분야의 민간클라우드 도입 활성화를 위해 마켓 플레이스 활성화를 통한 생태계 조성하고, 디지털 서비스 전문 계약 제도를 통해 조달청 디지털 서비스 몰을 통해 보다 쉽게 서비스를 유통할 수 있도록 지원한다.\n\n3단계 마지막해인 올해는 클라우드 기업의 SW를 SaaS로 개발할 수 있도록 공공 SaaS 개발·검증 지원 사업을 실시한다."
    },
    {
        "title": "알리바바, 3년간 1.5조 투자…국내 이커머스 '경계감'",
        "content": "레이 장(Ray Zhang) 알리익스프레스 한국 대표가 지난해 9월 서울 중구 알리바바 코리아 오피스에서 진행된 미디어 인터뷰에서 발언하고 있다. 알리익스프레스 제공\n\n[파이낸셜뉴스] 정부가 해외 온라인 플랫폼에 대한 제재를 예고한지 하루만에 중국 이커머스 업체 알리익스프레스 모기업인 알리바바그룹이 한국 시장 공략을 위해 1조원 넘는 투자 계획을 세웠다는 소식이 알려졌다. 연내 대규모 물류센터를 설립해 알리익스프레스에서 판매하는 상품의 배송 기간을 단축하는 등 커머스 부문 경쟁력을 강화할 것이란 전망도 나온다. 이에 국내 이커머스 플랫폼사들은 경계를 늦추지 못하고 있다.\n\n대규모 투자에 국내 이커머스 긴장\n\n14일 업계에 따르면 알리바바는 한국에서 사업을 확대하고자 향후 3년간 11억 달러(약 1조4471억원)를 투자하는 내용의 사업계획서를 한국 정부에 제출한 것으로 전해졌다. 이와 관련 알리바바 관계자는 “아직 구체적인 계획을 밝힐 수는 없다\"면서도 \"한국에서의 투자를 지속적으로 확대할 것이며 한국 로컬 셀러(판매자)와의 협력, 소비자 보호, 중소기업의 글로벌 시장 진출을 장기적으로 지원할 것\"이라고 전했다.\n\n알리바바는 2억달러(약 2632억원)를 투자해 연내 국내에 18만㎡(약 5만4450평) 규모의 통합물류센터(풀필먼트)를 구축할 예정이다. 이는 축구장 25개와 맞먹는 면적이다. 물류센터가 확보되면 알리익스프레스에서 판매하는 상품의 배송 기간이 단축돼 플랫폼 경쟁력도 강화될 것으로 전망된다.\n\n또한 한국 판매자의 글로벌 판매를 돕기 위해 1억 달러(약 1316억원)를, 소비자 보호에 1000억원을 투자할 것으로 알려졌다. 플랫폼 내 가품 의심 상품을 걸러내고 한국 브랜드의 지적재산권을 보호하는데도 100억원을 투자할 방침이다. 이밖에 개인정보 및 프라이버시 보호에도 힘쓰겠다고 했다.\n\n이에 쿠팡, 11번가 등 이커머스 업계는 긴장의 끈을 놓지 못하고 있다. 알리바바가 안정적인 물류 프로세스 및 고객 시스템 등을 갖출 경우, 더 위협적인 경쟁상대가 될 수 있기때문이다. 앱 시장 분석업체 와이즈앱·리테일·굿즈에 따르면 지난달 기준 국내 종합몰 애플리케이션(앱) 사용 순위에서 알리익스프레스 이용자 수는 818만명으로 쿠팡(3010만명)에 이어 2위를 기록할 만큼 이미 영향력이 커진 상태다.\n\n업계 관계자는 \"지금까지 공개된 투자액을 기준으로 봤을 때 알리가 구축하려는 물류센터 규모는 메가급까지는 아니고, 중간급 정도로 보인다. 빠른 시간 안에 얼마나 많은 인프라를 구축할 수 있을지는 두고 봐야 한다\"면서도 \"큰 돈을 투자해서 국내 시장 영향력을 넓히려는 것은 확실하다\"고 분석했다.\n\n국내 양대 플랫폼인 네이버와 카카오도 상황을 예의주시하고 있다. 당장은 중국 업체들이 마케팅 비용을 늘려 양사의 광고 수입에는 도움이 될 수 있을 것으로 예상된다. 다만 장기적인 관점에서 중국 커머스 기업이 국내시장 점유율을 높여 커머스 사업에 위협이 될 것이란 분석이다. 특히 네이버는 매출에서 광고가 차지하는 비중이 큰데, 지난해 검색 및 광고 사업이 포함된 서치 플랫폼 부문에서 3조5891억원의 매출을 냈다. 전체 매출(9조6706억원)에서 차지하는 비중은 37.1%로 1위다.\n\n정부 제재 예고에 소비자 대책 내놔\n\n알리익스프레스의 강화된 소비자 보호 대책은 전날 공정거래위원회가 중국 플랫폼의 영향력이 커지면서 제재를 예고한지 하루만에 나왔다.\n\n대표적으로 빠른 상담을 위해 고객센터 전화상담 서비스를 정식으로 개시했다. 알리익스프레스의 해외 직접구매(직구) 상품 환불 서비스도 개선한다. 물건을 구매한 고객들은 상품 결제완료일로부터 90일 이내라면 별도 증빙 없이 무조건 반품 및 100% 환불을 받을 수 있다. 가품이 의심되는 상품을 수령하거나 주문 상품이 분실 또는 파손되는 경우에도 100% 환불 신청을 할 수 있게 된다.\n\n아울러 '배송 약속' 상품에 대한 환불 보상 제도도 도입된다. '5일', '7일' 배송 상품은 발송일로부터 14일, 그 외 ‘배송 약속’ 상품은 30일 이내 배송되지 않는 경우 신청을 통해 100% 환불 받을 수 있다. 4월 1일부터는 상품 발송일로부터 30일 내 상품을 수령하지 못하면 자동 환불이 가능하다.",
        "img_url": "https://imgnews.pstatic.net/image/014/2024/03/14/0005156346_001_20240314164104910.JPG?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/014/0005156346",
        "datestamp": "2024.03.14. 오후 4:41",
        "summary": "알리바바, 3년간 1.5조 투자…국내 이커머스 '경계감'\n정부가 해외 온라인 플랫폼에 대한 제재를 예고한지 하루만에 중국 이커머스 업체 알리익스프레스 모기업인 알리바바그룹이 한국 시장 공략을 위해 1조원 넘는 투자 계획을 세웠다는 소식이 알려졌다.\n\n앱 시장 분석업체 와이즈앱·리테일·굿즈에 따르면 지난달 기준 국내 종합몰 애플리케이션 사용 순위에서 알리익스프레스 이용자 수는 818만명으로 쿠팡에 이어 2위를 기록할 만큼 이미 영향력이 커진 상태다.\n\n업계 관계자는 \"지금까지 공개된 투자액을 기준으로 봤을 때 알리가 구축하려는 물류센터 규모는 메가급까지는 아니고, 중간급 정도로 보인다. 빠른 시간 안에 얼마나 많은 인프라를 구축할 수 있을지는 두고 봐야 한다\"면서도 \"큰 돈을 투자해서 국내 시장 영향력을 넓히려는 것은 확실하다\"고 분석했다."
    },
    {
        "title": "갤럭시 S24가 5000원?…확 바뀐 단통법 첫날 '성지' 가보니",
        "content": "최대 50만원 '전환지원금' 지급 가능해졌지만\n휴대폰 판매처 \"이통 3사 움직임 거의 없어\"\n눈치보는 이통사들, 지원금 확대에 신중\n단말기 유통법 시행령 개정으로 오늘부터 번호이동 고객은 최대 50만원까지 추가 지원금을 받을 수 있다. 원칙적으론 삼성 갤럭시 S24 등 최신 단말기를 0원에 가깝게 구입할 수 있다. 다만 이동통신 3사가 눈치싸움을 벌이며 지원금을 확대하지 않으면서 '공짜폰' 시대가 즉각 펼쳐지진 않고 있다.\n\n휴대전화 판매점에 휴대폰 할인 관련 현수막이 걸려 있다. 사진=강진형 기자aymsdream@\n\n\n14일 통신업계에 따르면 오늘부터 번호이동 고객의 경우 갤럭시 S24 일반형 256GB 모델을 이론적으로 5000원에 구입할 수 있게 된다. 해당 모델 기준 최대 공시지원금 50만원에 전환지원금 50만원을 더하면 단말기 구입 시 최대 100만원을 지원받을 수 있다. 여기에 지원금의 15%까지 받을 수 있는 유통망 추가지원금 15만원까지 합하면 115만원의 지원금이 나오는 셈이다. 단말기 출고가가 115만5000원인 것을 고려하면 사실상 공짜폰에 가까워진다.\n\n그러나 시행 첫날인 이날 휴대폰 판매 현장을 가보니, 기대만큼 시장이 활발하게 경쟁하는 분위기는 아니었다. 휴대폰을 저렴하게 구매할 수 있어 이른바 '성지'로 불리는 서울 구로구 테크노마트의 한 판매상은 \"5000원에 갤럭시 S24를 구매할 수 있다는 기사를 보고 몇 번을 계산해 봤지만 다른 부가서비스 등을 포함하지 않는 한 단말기로만 그 가격은 안 나오더라\"면서 \"결국 불법 지원금이 전환지원금이라고 이름만 바뀐다고 생각한다\"고 말했다.\n\n또 다른 판매상은 \"전환지원금이 말이 50만원이지 실제로 이동통신사가 얼마를 제공할지는 모르는 것\"이라면서 \"시행됐다고 극적으로 저렴해지지는 않았다\"고 전했다.\n\n삼성 갤럭시 S24 시리즈 모습.[사진제공=삼성전자]\n\n\n전날 방송통신위원회는 이동통신단말장치 유통구조 개선에 관한 법률 시행령 개정에 따른 '이동통신사업자 변경 시 번호이동 전환지원금 지급 기준 제정안' 및 '지원금 공시 및 게시 방법 등에 관한 세부 기준 개정안'을 의결했다. 이날 의결된 고시 제·개정안은 관보에 게재되는 14일부터 시행됐다.\n\n개정안의 핵심은 전환지원금 신설이다. 전환지원금은 이통사가 번호이동을 하는 이용자의 부담 비용을 지원하는 금액으로, 기존 공시지원금과는 별개로 지급된다. 방통위는 기대수익, 위약금, 심(SIM) 카드 발급 비용, 장기가입 혜택 상실 비용 등을 감안해 이통사가 50만원 이내에서 전환지원금을 책정하도록 했다. 아울러 마케팅 자율성을 보장하기 위해 지원금 공시 주기를 주 2회(화, 금)에서 매일 변경할 수 있도록 했다.\n\n다만 이통사는 전환지원금 규모에 대해 더 논의가 필요하다는 입장이다. 전환지원금은 이동통신사가 50만원 이내에서 자유롭게 책정할 수 있기 때문에 서로 눈치를 보는 분위기다. 한 통신업계 관계자는 \"전환지원금이 의무사항은 아니라서 얼마로 공시할지 아직 정해지지 않은 상황\"이라며 \"처음 시행된 정책이라 더 지켜봐야 할 것 같다\"고 전했다.",
        "img_url": "https://imgnews.pstatic.net/image/277/2024/03/14/0005392283_001_20240314172201325.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/277/0005392283",
        "datestamp": "2024.03.14. 오후 4:40",
        "summary": ""
    },
    {
        "title": "MS, 보안 관리자용 AI 챗봇 만든다",
        "content": "AI 기반 통합 보안 솔루션 '코파일럿 포 시큐리티' 4월 1일 공개\n약 78조개 이상의 보안 데이터와 위협 인텔리전스 활용해 정보 처리\n대규모언어모델과 결합해 인사이트 제공\n'마이크로소프트 코파일럿 포 시큐리티' (사진=마이크로소프트 제공) *재판매 및 DB 금지\n\n\n[서울=뉴시스] 오동현 기자 = 마이크로소프트(MS)가 인공지능(AI) 보안 생태계 강화에 나선다.\n\n마이크로소프트는 오는 4월 1일(현지 시각) 생성형 AI 보안 솔루션 'MS 코파일럿 포 시큐리티(Microsoft Copilot for Security)'를 공식 출시한다고 14일 밝혔다.\n\n최근 생성형 AI가 다양한 산업에 도입되면서 데이터 유출 및 신원 도용과 같은 새로운 위험 요소가 증가하고 있다. 이에 마이크로소프트는 보안 기능을 강화해 고객이 안전하게 AI를 사용할 수 있는 환경을 조성하고 있다.\n\n'코파일럿 포 시큐리티'는 조직이 외부의 위협을 신속하게 감지하고 대응할 수 있도록 지원한다. 해당 솔루션은 약 78조개 이상의 보안 신호를 포함한 대규모 데이터와 위협 인텔리전스를 활용해 정보를 처리하고, 대규모 언어 모델(LLM)과 결합해 인사이트를 제공한다.\n\n마이크로소프트 조사에 따르면 '코파일럿 포 시큐리티'를 활용할 경우, 보안 담당자는 평소보다 22% 더 빠르게 작업을 완료할 수 있으며, 모든 보안 분석 작업의 정확도가 7% 향상되는 경험을 할 수 있다. 조사 응답자 중 97% 는 앞으로의 업무에도 코파일럿의 도움을 받고 싶다고 응답했다.\n\n*재판매 및 DB 금지\n\n\n'코파일럿 포 시큐리티'는 마이크로소프트의 보안 포트폴리오 6개 제품군 내의 50개 이상의 제품 범주와 통합되는 엔드투엔드 솔루션을 제공한다. 이를 통해 ▲보안 ▲규정 준수 ▲ID ▲디바이스 관리 ▲개인정보 보호에 걸친 모든 환경을 보호한다.\n\n특히 다국어 지원을 통해 사용자가 입력한 8개 언어로 된 명령을 이해하고 처리가 가능하며, 25개 언어로 인터페이스를 지원한다.\n\n통합 보안 운영 플랫폼은 SIEM 및 XDR용 디펜더 포털에 내장돼 사용자가 외부의 위협을 조사하고 대응할 때 코파일럿을 사용할 수 있도록 지원한다. 코파일럿은 사용자에게 위협 관련 정보를 요약해 제공하며, 특정 상황에서 취해야 할 대응 방법에 대한 가이드된 답변도 제공한다. 이와 함께 NL(자연어)를 KQL(쿠스토 쿼리 언어)로 변환하고 스크립트 또는 파일을 분석하는 등의 작업을 수행할 수 있는 권한을 부여한다. 마이크로소프트 위협 인텔리전스를 활용해 위험을 평가할 수도 있다.\n\n프리뷰로 제공되는 코파일럿 인 마이크로소프트 엔트라 유저 리스크 인베스티게이션은 사용자의 개인정보 유출을 보호하고, 보안 위협이 발생했을 때 빠르게 대처할 수 있도록 돕는다. 특히 사용자의 위험을 파악해 적절한 가이드를 제공하며, 향후 발생할 수 있는 위협도 예측해 해결 방법을 제시한다.\n\n마이크로소프트는 전 세계 파트너사와 함께하는 책임 있는 AI를 위한 에코시스템을 구축하고 있다고 밝혔다. 실제로 100개 이상의 파트너사가 비공개 프리뷰에 참여해 제품 개발에 필요한 피드백을 전달한 바 있다.(사진=마이크로소프트 제공) *재판매 및 DB 금지\n\n\nAI 앱과 데이터를 보호하는 기능도 제공한다. 조직이 사용하는 AI 앱에서 생성되는 데이터를 보호하고, 데이터 유출이나 신원 도용 등의 위험을 최소화한다. AI 앱 사용 관리도 수월하게 할 수 있다. 해당 기능은 AI 앱의 사용 현황을 파악해 규제 또는 조직 정책 위반을 탐지한다. 이를 통해 조직은 안전하고 책임감 있게 AI를 활용할 수 있다.\n\n디지털 자산을 보호하기 위한 새로운 보안 솔루션도 공개된다. 마이크로소프트 시큐리티 익스포져 매니지먼트는 조직의 보안 상태를 한눈에 파악하고, 보안 강화를 위한 우선순위를 알려준다. 또 마이크로소프트 퍼뷰의 기능 중 하나인 어뎁티브 프로텍션은 마이크로소프트 엔트라 조건부 접근과 연동돼 내부 데이터 유출, 지적 재산 도난, 기밀 위반 등의 위험으로부터 조직을 보호한다.\n\n조직 내에서 발생할 수 있는 부적절한 발언 또는 정보 유출과 같은 잠재적인 위험도 대응할 수 있다. 마이크로소프트 커뮤니케이션 컴플라이언스는 사내 구성원의 감정 지표와 인사이트를 제공하며, 마이크로소프트 팀즈·익스체인지·코파일럿과 같은 커뮤니케이션 채널 전반에 걸쳐 위험을 식별하고 모니터링한다.\n\n바수 자칼 마이크로소프트 보안 부문 기업 부사장은 \"통합 보안 솔루션의 중요성이 그 어느때보다 높아지고 있다\"며 \"이번에 출시되는 '코파일럿 포 시큐리티'는 엔드투엔드 솔루션으로 구성된 전체 마이크로소프트의 보안 포트폴리오의 완성도를 높이는 제품\"이라고 강조했다. 이어 \"앞으로도 마이크로소프트는 AI 보안 분야를 선도하는 기업으로서 조직들이 안전하고 책임감 있게 AI를 배포하고 사용할 수 있는 보안 솔루션을 지속 선보일 것\"이라고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/003/2024/03/14/NISI20240314_0001501786_web_20240314161243_20240314163821630.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/003/0012427430",
        "datestamp": "2024.03.14. 오후 4:37",
        "summary": "MS, 보안 관리자용 AI 챗봇 만든다\n마이크로소프트가 인공지능 보안 생태계 강화에 나선다.\n\n프리뷰로 제공되는 코파일럿 인 마이크로소프트 엔트라 유저 리스크 인베스티게이션은 사용자의 개인정보 유출을 보호하고, 보안 위협이 발생했을 때 빠르게 대처할 수 있도록 돕는다.\n\n특히 사용자의 위험을 파악해 적절한 가이드를 제공하며, 향후 발생할 수 있는 위협도 예측해 해결 방법을 제시한다."
    },
    {
        "title": "강도현 과기정통부 2차관 “SKT·LG유플도 조만간 3만원대 요금제 출시”",
        "content": "한국통신사업자연합회 현장 방문\n\n\n강도현 과학기술정보통신부 2차관이 14일 서울 강남구 한국통신사업자연합회(KTOA)를 방문해 통신요금 종합정보 베공 포털인 ‘스마트초이스’ 서비스를 살펴보고 있다. [사진 = 과학기술정보통신부]\n강도현 과학기술정보통신부 2차관이 한국통신사업자연합회를 만나 국민의 통신비 부담 경감을 위해 힘써달라고 요청했다. SK텔레콤과 LG유플러스의 3만원대 5G 요금제 출시와 관련해서도 조만간 협의를 마무리한다는 계획이다.\n\n강도현 과학기술정보통신부 2차관은 14일 서울 강남구 한국통신사업자연합회(KTOA)를 현장 방문해 통신요금 종합정보 제공 포털 ‘스마트초이스’를 둘러보고 가계통신비 부담 완화 노력에 동참해줄 것을 당부했다.\n\n스마트초이스는 소비자들이 이동통신3사의 통신 요금제 등을 비교해보고 휴대폰 구매에 필요한 정보를 얻을 수 있는 온라인 플랫폼이다.\n\n강 차관은 “다양한 요금제를 한눈에 비교할 수 있는 이용자 맞춤형 요금제 추천 서비스의 중요성이 커질 것”이라며 “국민들의 통신비 부담이 경감될 수 있도록 지속적으로 힘써달라”고 당부했다.\n\n또한 3만원대 요금제에 대해 강 차관은 “KT에서 3만원대 요금제 등 데이터 소량 구간을 보강한 요금제를 출시한 데 이어 다른 사업자들도 조만간 소량 구간 요금제를 세분화하고 3만원대 요금제를 출시할 것”이라고 말했다.\n\n현재 KT가 3만원대 5G 요금제를 내놓은 데 이어 과기정통부는 SK텔레콤, LG유플러스와도 요금제 출시를 위해 협의를 진행하고 있다. 강 차관은 조속한 시일 내에 사업자 협의를 마무리한다는 방침이다.\n\n한편 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지에 앞서 지난 13일 방송통신위원회에서 번호이동 시 전환지원금 최대 50만원을 지급할 수 있도록 하는 고시를 제정한 데에 대해선 “지원금 상향이 이뤄져 시장 활력이 제고될 것으로 본다”고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/009/2024/03/14/0005272378_001_20240314163301015.jpeg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/009/0005272378",
        "datestamp": "2024.03.14. 오후 4:33",
        "summary": ""
    },
    {
        "title": "번호이동하면 50만원 준다더니…휴대폰 판매점 '대혼란'",
        "content": "혼란스러운 '전환지원금' 개시 첫날\n\"실제 적용 시기 미지수\"\n\n최대 50만원 전환지원금 제도 도입됐지만\n전산 작업 이유로 현장 적용은 아직\n\n\"보조금 형태만 바뀌는 것...가격 인하 효과 의문\"\n14일 서울 광진구 테크노마트의 매장이 한산한 모습이다. 무선통신 통신사를 바꾸는 이용자는 이날부터 '전환지원금'을 최대 50만원 받을 수 있다. 황동진 기자\n\n“전환지원금에 대한 정확한 정책을 아직 전달받지 못했어요. (정책이) 언제 나올지도 몰라요”\n\n14일 오전 서울 광진구 테크노마트에서 만난 휴대폰 판매점 직원은 “번호이동하면 전환지원금을 받을 수 있냐”고 묻자 이같이 답했다. 이날부터 통신사를 변경하는 이용자는 전환지원금을 최대 50만원 받을 수 있다. 이동통신단말장치 유통구조 개선에 관한 법률(단말기 유통법) 시행령이 지난 8일 개정된 데 따른 조치다. 하지만 개정안 시행 첫날 방문한 판매점 가운데 전환지원금 지급이 가능한 곳은 없었다.\n\n이날 현장 분위기는 혼란스러웠다. 판매점 관계자들은 전환지원금 지급에 관해 통신사로부터 전달받은 내용이 없다고 입을 모았다. 지원금 세부 사항을 파악할 수 있다고 예상하는 시기도 ‘이번 주 내’부터 ‘올 상반기’까지 천차만별이었다. 통신 3사는 현재 지원금 지급을 위한 전산 시스템을 준비 중이다. 시스템 준비 완료 시점과 지원금 세부 운영 방식은 정해지지 않았다.\n\n전환지원금 도입으로 되레 고객이 줄었다는 게 현장의 반응이었다. 지원금 정책이 결정되기까지 기다리겠다는 소비자가 많다는 얘기다. 한 판매점 관계자는 “휴대폰 가격을 알아보러 왔다가 단말기유통법이나 지원금 상황을 보고 오겠다며 발걸음을 돌리는 소비자들이 많다”고 말했다. 이날 오전 강변 테크노마트의 휴대폰 매장이 밀집한 6층의 방문객 수는 20명 이하였다.\n\n정부의 전환지원금 정책이 ‘조삼모사’에 지나지 않는다는 지적도 나온다. 이미 현장에선 불법 보조금이 암암리에 지급되고 있어서다. 이날 기준 출고가 125만원인 애플 아이폰15에 책정된 보조금은 50만원 수준이었다. 통신사의 공시지원금과 추가지원금 등을 모두 받으면 할부원금이 30만~40만원까지 내려간다. 다른 판매점 관계자는 “전환지원금은 결국 통신사 마케팅비의 분배 방식만 바꾸는 것”이라며 “통신사가 마케팅비를 크게 늘리지 않는 이상 소비자가 휴대폰을 구입하는 가격은 이전과 다르지 않다”고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/015/2024/03/14/0004959972_001_20240314165907111.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/015/0004959972",
        "datestamp": "2024.03.14. 오후 4:32",
        "summary": ""
    },
    {
        "title": "통신사 갈아타라는 신호?…`메뚜기 전략` 고심하는 이용자들",
        "content": "·장기고객 홀대 우려도\n\n서울 광지구 강변테크노마트의 휴대전화 매장 전경. 김나인 기자\n정부가 통신사 갈아타기를 유도하는 정책을 내놓으면서 이용자들이 계산기를 두드리고 있다. 단말기 교체 시기가 된 이용자들은 가족결합, 이동통신+방송서비스 결합 등의 조건을 따지고 있다. 여차하면 전 가족이 다른 통신사로 넘어가는 것을 고려하겠다는 움직임도 있다. 휴대전화 유통매장과 제조사는 수혜가 기대되지만 통신업계와 알뜰폰 기업들은 부담스러운 상황이다. 오랫동안 한 통신사를 고집해온 이용자들도 마음이 불편하긴 마찬가지다.\n\n14일부터 이동통신사를 바꿀 때 현행 보조금 외에 최대 50만원의 '전환지원금'을 받을 수 있는 제도가 시행되면서 유통가에서는 기대감이, 통신업계에는 긴장감이 감돌고 있다.\n\n방송통신위원회는 전날 '이동통신단말기 유통구조 개선법(단통법)' 시행령 개정에 따른 고시 개정안을 의결했다. 이에 따라 이날부터 통신사를 바꾸면 공시지원금이나 추가지원금에 더해 별도의 전환지원금을 최대 50만원까지 책정할 수 있게 됐다. 통신사간 지원금 경쟁을 활성화시키겠다는 의도다.\n\n그동안 통신 시장은 코로나19 이후 '알뜰폰+자급폰' 조합이 인기를 얻고 5G(5세대) 이동통신 가입자 성장세가 둔화하면서 성숙기에 접어들었다. 스마트폰 시장도 과거와 달리 삼성·애플 등 프리미엄 모델 중심으로 형성되면서 보조금이 미치는 영향도 제한됐다. 이런 상황에서 정부가 단통법 폐지 전 '전환지원금' 지급이라는 카드를 꺼내면서 업계에서는 삼성전자의 최신 폰 '갤럭시S24' 시리즈를 겨냥한 게 아니냐는 얘기도 나온다. 방통위는 전날 출고가 115만5000원인 갤S24를 예시로 들며 공시지원금·판매지원금과 함께 최대 50만원의 전환지원금을 주면 받을 수 있는 금액이 총 115만원이 된다고 설명한 바 있다. 이를 두고 \"처음부터 갤S24 출고가를 겨냥해 전환지원금 상한 50만원을 책정한 게 아니냐\"는 추측도 나온다.\n\n그러나 전환지원금 지급 주체인 통신사가 움직일지는 미지수다. 업계에서는 당장 전환보조금이 도입돼 시장이 활성화하길 기대하는 것은 '시기상조'라는 지적도 나온다. 제조사간 정책 협의가 아직 진행 중이고, 단말별·요금별로 지원금이 하나 더 생기는 개념이기 때문에 일선 유통망에서 전산시스템 정비도 필요하다. 업계 한 관계자는 \"기존에는 판매 유형간 지원금 차별이 없었던 상황에서 별도의 전환지원금 차등 지급을 하려면 전산 개발 등이 필요한 상황\"이라며 \"당장 번호이동에만 추가 지원금을 지원하려면 관련 공시도 해야 하고 전산에도 반영해야 개통할 때 적용할 수 있다\"고 말했다.\n\n지원금 차이를 노려 가입과 해지를 반복하는 '메뚜기족'이 대거 등장할 수 있다는 우려도 있다. 화요일·금요일 주2회 공시에서 매일 1회 공시로 바뀌면서 정보 격차 문제가 있을 수 있다는 지적도 있다. 이는 애초 단통법을 도입한 이유와도 맞닿아 있다. 2014년 도입한 단통법은 정보 격차로 인해 일부 소비자는 싼 가격, 대다수는 비싼 가격에 단말을 산다는 문제 인식에서 시작됐다.\n\n또 다른 업계 관계자는 \"통신사를 자주 옮기는 메뚜기족에 혜택이 집중되는 셈으로, 오래 한 통신사를 쓰는 장기 가입자들은 상대적으로 홀대받게 될 수 있다\"며 \"개념이 복잡해지고 매일 지원금을 변동할 수 있어 정보 격차도 심해지는 만큼 어르신들을 중심으로 피해를 보는 가입자들이 생길 수 있을 것으로 보인다\"고 말했다.\n\n기대만큼 가입자를 끌어오지 못할 수 있다는 의견도 있다. 5G 보급률이 70%에 육박하고, 단말 시장도 삼성·애플로 양분되면서 보조금이 힘이 제한될 수 있다는 전망이다. 실제 단통법 도입 직전에 비해 단말 가격이 41~77% 가량 비싸졌다. 출혈 마케팅 경쟁이 일어나면 통신사의 인프라 투자나 AI(인공지능) 등 신사업 투자에 지장이 있을 수 있다는 위기감도 있다. 또 다른 업계 관계자는 \"통신3사 모두 아직 준비되지 않은 것으로 안다\"며 \"번호이동으로 경쟁을 유도한다고 해도 3사 모두 마케팅비를 투입할 여력이 없다 보니 쉽지 않을 것\"이라고 말했다.\n\n알뜰폰 시장도 요동칠 전망이다. 통신 3사가 가입자 유치를 위해 본격적으로 보조금을 풀 경우 자금력이 떨어지는 알뜰폰 사업자가 고사할 수 있다는 위기감이 크다.\n\n서울 광지구 강변테크노마트의 휴대전화 매장 전경. 김나인 기자",
        "img_url": "https://imgnews.pstatic.net/image/029/2024/03/14/0002861116_001_20240314163001079.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/029/0002861116",
        "datestamp": "2024.03.14. 오후 4:28",
        "summary": "통신사 갈아타라는 신호?…`메뚜기 전략` 고심하는 이용자들\n정부가 통신사 갈아타기를 유도하는 정책을 내놓으면서 이용자들이 계산기를 두드리고 있다.\n\n14일부터 이동통신사를 바꿀 때 현행 보조금 외에 최대 50만원의 '전환지원금'을 받을 수 있는 제도가 시행되면서 유통가에서는 기대감이, 통신업계에는 긴장감이 감돌고 있다.\n\n방송통신위원회는 전날 '이동통신단말기 유통구조 개선법' 시행령 개정에 따른 고시 개정안을 의결했다."
    },
    {
        "title": "전환지원금 지급, 당장은 어렵다…첫날부터 실효성 논란",
        "content": "김홍일 방송통신위원장이 13일 과천정부청사에서 단통법 시행령 개정에 따른 관련 고시 제개정(안) 등을 의결하기 위해 열린 14차 방송통신위원회를 주재하고 있다. [ⓒ 연합뉴스]\n\n\n[디지털데일리 강소현기자] 단말을 구매하면서 번호이동을 할 시 지급하는 전환지원금 제도가 오늘(14일) 시행됐지만, 벌써부터 실효성 논란이 일고 있다. 이동통신사 쪽에서 아직 전산개발조차 이뤄지지 않은 상황이기 때문이다.\n\n방송통신위원회(이하 방통위)는 지난 13일 정부과천청사에서 전체회의를 열고 단말을 구매하면서 번호이동을 할 시 최대 50만원의 ‘전환지원금’ 지급이 가능하다는 내용의 ‘이동통신사업자 변경 시 번호이동 전환지원금 지급 기준’ 제정안 및 ‘지원금 공시 및 게시 방법 등에 관한 세부기준’ 개정안을 의결했다.\n\n전환지원금은 공시지원금 외 주어지는 혜택으로, 번호이동 가입자에게 부과되는 위약금이나 심(SIM) 비용, 장기가입자 혜택 등이 해당된다. 단통법 폐지 이전이라도 이통사업자 간 마케팅 경쟁을 활성화할 수 있는 여건을 조성하겠다는 취지다.\n\n하지만 업계에 따르면 당장 전환지원금 지급은 어렵다. 전환지원금 차등 지급을 위해서는 전산 개발이 먼저 필요하기 때문이다. 기존에는 판매 유형(신규·기기변경,·번호이동)간 지원금 차별이 없었던 탓이다.\n\n업계관계자는 “당장 전환지원금을 줄 수는 없다”라며 “각사가 (전환지원금의) 구체적인 기준이나 시행일정, 방식 등을 내부 검토한 뒤 시스템을 갖추게될 것”이라고 밝혔다.\n\n업계 일각에선 반발이 크다. 앞서 한국알뜰통신사업자협회는 방통위가 고시에서 제시한 상한액 50만원이 설정 근거도 불명확하고 향후 그 영향을 예측하기 어렵다고 지적했다. 서울YMCA 시민중계실도 성명서를 내고 단통법 시행령 개정에 따른 고시 제정이 이용자 차별 등 혼란을 가중시킬 수 있다고 밝혔다.\n\n전환지원금 도입에 따른 가계통신비 경감 효과도 불분명하다고 업계 관계자들은 말한다. 방통위는 이통사가 가입 요금제에 따라 전환지원금을 차등 지급할 것이라 봤는데, 전환지원금을 많이 받으려면 고가요금제에 가입해야하기 때문이다.\n\n한편 방통위는 제도가 곧바로 시행되는 만큼 전환지원금 지급에 따른 혼란이 발생하지 않도록 시장상황을 면밀히 모니터링하고 신속하게 조치하기 위해 시장상황 점검반을 방통위, 이통3사, 정보통신정책연구원 등으로 구성·운영한다는 방침이다.",
        "img_url": "https://imgnews.pstatic.net/image/138/2024/03/14/0002168926_001_20240314155901212.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/138/0002168926",
        "datestamp": "2024.03.14. 오후 3:59",
        "summary": "전환지원금 지급, 당장은 어렵다…첫날부터 실효성 논란\n단말을 구매하면서 번호이동을 할 시 지급하는 전환지원금 제도가 오늘 시행됐지만, 벌써부터 실효성 논란이 일고 있다.\n\n하지만 업계에 따르면 당장 전환지원금 지급은 어렵다.\n\n전환지원금 차등 지급을 위해서는 전산 개발이 먼저 필요하기 때문이다."
    }
]