[
    {
        "title": "[날씨] 전국 가끔 비·눈‥남부 싸락우박 가능성",
        "content": "[930MBC뉴스]\n나오실 때 작은 우산 정도는 챙기셔야겠습니다.\n\n오늘 전국에 가끔 비가 내릴 텐데요.\n\n이 시각 서울에도 약한 비가 오락가락하면서 화면 곳곳에 빗물이 맺혀있습니다.\n\n비는 늦은 오후면 대부분 그치겠지만 충북과 남부 일부 지방은 저녁까지 이어지겠습니다.\n\n그동안 제주에 5에서 20, 서울을 포함한 내륙 지역은 5에서 최고 10mm가량의 비가 오겠고요.\n\n기온이 낮은 강원 산지로는 최고 5cm가량의 눈이 내리겠습니다.\n\n이 비나 눈이 오는 동안 벼락이 치거나 돌풍이 불면서 요란하겠는데요.\n\n남부 일부 지역으로는 싸락우박까지 떨어질 가능성이 있겠습니다.\n\n내일 오전까지 전남 서해안과 제주로는 시속 70km 안팎의 돌풍이 불겠고요.\n\n밤부터 일부 중서부 지역으로는 미세먼지가 유입되겠습니다.\n\n최고 기온은 어제와 비슷하거나 조금 더 낮습니다.\n\n서울과 광주 11도, 대구 13도 안팎이 예상됩니다.\n\n내일부터 하늘은 맑아지겠고 기온은 본격적으로 오름세를 보이겠습니다.\n\n날씨였습니다.\n\nMBC 뉴스는 24시간 여러분의 제보를 기다립니다.\n\n▷ 전화 02-784-4000\n▷ 이메일 mbcjebo@mbc.co.kr\n▷ 카카오톡 @mbc제보",
        "img_url": null,
        "article_url": "https://n.news.naver.com/mnews/article/214/0001335784",
        "datestamp": "2024.03.12. 오전 9:40",
        "summary": null
    },
    {
        "title": "춘천시, 2년 연속 최우수 문화도시…'빈집을 문화공간으로' 성과",
        "content": "빈집·상가 8곳 거점 공간 조성…5월 30일∼6월 2일 축제 예정\n\n\n(춘천=연합뉴스) 이상학 기자 = 강원 춘천시가 빈집을 문화공간으로 바꾸는 사업 등을 통해 2년 연속 문화도시 최우수상을 받았다.\n\n춘천시청\n[춘천시 제공]\n\n\n12일 춘천시에 따르면 문화체육관광부는 2023년 문화도시 성과평가를 통해 시를 '올해의 최우수 문화도시'로 선정했다.\n\n전국 24개 법정 문화도시를 대상으로 지난해 문화도시 조성 사업 성과를 평가한 결과다.\n\n춘천시는 지난해에 이어 2년 연속 수상하게 됐다.\n\n지난해 춘천시는 빈집과 빈 상가 8곳을 시민문화 활동 거점 공간으로 만들었다.\n\n이곳에서는 연간 2만4천584명이 찾았으며, 소모임이 354회 이뤄졌다.\n\n또 상업 공간 206곳을 문화공간으로 활용해 생활 밀착형 문화도시를 추진 중이다.\n\n이와 함께 문화도시 목적으로 지난해 10월 연 석사촌 재즈 페스타에는 3만9천여명이 방문할 정도로 관심을 받았다.\n\n춘천 공연\n[연합뉴스 자료사진]\n\n\n같은 해 12월 열린 콘서트인 춘베리아 특급열차에도 1분 만에 공연장 좌석 전석(5천명)이 매진되는 성과를 냈다.\n\n이처럼 지역의 지리적, 환경적 특성을 고려한 문화공간과 프로그램을 운영해 문화접근성을 한층 개선한 점에서 우수한 성적을 받았다.\n\n김미애 시 문화예술과장은 \"지역주민과 방문객 누구나 문화도시 곳곳에서 문화를 향유할 수 있도록 뒷받침하겠다\"며 \"5월 30일부터 6월 2일까지는 중도 일대에서 '문화도시 박람회'를 열어 성과를 널리 알리는 축제도 열 예정\"이라고 말했다.\n\nhak@yna.co.kr",
        "img_url": "https://imgnews.pstatic.net/image/001/2024/03/12/PCM20210402000557990_P4_20240312155622858.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/001/0014558288",
        "datestamp": "2024.03.12. 오후 3:55",
        "summary": ""
    },
    {
        "title": "\"EV9, 대형 전동화 SUV 가치 제대로 누려\"…독일·영국 車 전문매체 '극찬'",
        "content": "독일 3대 자동차 매거진, 최근 기사 통해 EV9 호평\n영국 자동차 전문 매체에서도 EV9의 실용성·승차감·주행성능 긍정적\nEV9./사진=기아\n\n\n기아는 EV9이 독일과 영국 자동차 전문 매체로부터 호평을 받았다고 12일 밝혔다.\n\n독일에서 신뢰성 높은 3대 자동차 매거진으로 꼽히는 아우토 빌트(Auto Bild), 아우토 자이퉁(Auto Zeitung), 아우토 모토 운트 슈포트(Auto Motor und Sport)는 최근 기사를 통해 EV9을 칭찬했다.\n\n아우토 빌트는 EV9에 대해 \"실내 공간이 충분하고 7인승 외에도 편안함에 중점을 둔 6인승이나 스위블 시트를 갖춘 6인승을 선택할 수 있다\"며 \"기아가 제시한 대형 전동화 스포츠유틸리티차량(SUV)의 가치를 제대로 누릴 수 있다\"고 평가했다.\n\n아우토 자이퉁은 EV9의 디자인과 첨단 안전 장비, 승차감을 높게 평가하며 \"다양한 재능으로 깊은 인상을 남겼다\"고 시승기를 다뤘다.\n\n또 차선 변경을 지원하는 고속도로 주행 보조와 교차로 보조, 조향 및 제동 개입 기능이 있는 사각지대 보조 장치 등 다양한 보조 장치가 기본으로 적용되는 것이 인상적이라고 강조했다.\n\n아우토 모토 운트 슈포트는 EV9이 제공하는 실용성과 실내 공간에 주목하며 \"EV9의 3열은 성인이 탑승하더라도 대부분의 7인승 차량보다 훨씬 더 잘 앉을 수 있다\"고 평가했다.\n\n이어 안전성 측면에서도 3열 뒤쪽으로 트렁크 공간이 남아 있어 충돌 사고 시 운동 에너지를 흡수하는 크럼플 존이 마련돼 있다며 EV9이 유럽 안전성 평가 프로그램 ‘유로 NCAP’에서 최고 등급인 별 다섯을 획득했다는 사실도 언급했다.\n\n영국 자동차 전문 매체 오토 익스프레스(Auto Express), 오토카(Autocar), 왓 카?(What Car?)는 공통적으로 EV9이 실용성이 높다고 입을 모았다.\n\n오토 익스프레스는 기아의 새로운 플래그십 EV9이 일상적인 유용성과 편안한 승차감, 우수하고 세련된 성능을 갖춰 실용성 측면에서 전기차 시대의 최고라고 평가했다.\n\n오토카는 EV9 GT라인이 눈에 띄는 외장 디자인과 실내공간, 가속성능, 다양한 활용성, 주행거리가 인상적이라며 비교대상으로 선정한 랜드로버 디펜더 110 P400e와 아우디 Q8 E-tron 55 Quattro보다 더 높은 점수를 줬다.\n\n왓 카?는 “EV9의 상당한 크기로부터 가장 큰 혜택을 누리는 것은 3열 승객”이라며 “키가 6피트인 사람도 머리 및 무릎 공간이 충분하다”고 3열을 평가했다.\n\n한편 EV9은 전기차 전용 플랫폼 E-GMP에 기반한 3열 대형 SUV로 △탑승객을 위한 여유로운 공간과 다양한 2열 시트 옵션 △99.8kWh 대용량 배터리 탑재·400/800V 멀티 초급속 충전 시스템·V2L 등 혁신적인 전동화 사양은 물론 △기아 커넥트 스토어·무선 소프트웨어 업데이트 등 소프트웨어 중심으로 진화하는 자동차(SDV)로서의 우수한 상품성을 갖췄다.",
        "img_url": "https://imgnews.pstatic.net/image/015/2024/03/12/0004958707_001_20240312084601033.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/015/0004958707",
        "datestamp": "2024.03.12. 오전 8:46",
        "summary": ""
    },
    {
        "title": "동북아재단 이사장 \"한일 관계, 갈등만 강조…객관적 시각 필요\"",
        "content": "박지향 이사장, 간담회…\"日 우익 비롯 '쓴소리' 듣고 대화할 것\"\n대중 눈높이 맞춰 학술 연구 성과 알리기 주력…\"핵심 싱크탱크로\"\n\n\n박지향 동북아역사재단 이사장\n[동북아역사재단 제공. 재판매 및 DB 금지]\n\n\n(서울=연합뉴스) 김예나 기자 = \"우리는 옳고, 저들은 틀렸다는 식의 주장만 해서는 국제 사회에서 제3자를 설득할 수 없다고 생각합니다.\"\n\n박지향 동북아역사재단 이사장은 12일 열린 기자 간담회에서 \"우리 역사에 대한 객관적이고, 미래 지향적인 시각\"이 필요하다며 이같이 밝혔다.\n\n박 이사장은 특히 한일 관계와 관련, \"그동안 갈등만 강조됐다. 그간 대립·갈등의 역사만 주목했다면 이제는 교류의 역사에도 눈 돌릴 때\"라고 강조했다.\n\n그는 \"학술 행사에서도 '친한파'로 분류되는 학자만 부를 게 아니라 우리 주장에 동의하지 않는 사람을 불러 쓴소리를 듣고 열린 마음으로 대화할 필요가 있다\"고 덧붙였다.\n\n그러면서 그는 \"한일 관계에서는 제3자를 설득할 수 있어야 한다. 만약 일본 우익의 주장을 대표하는 사람이 온다면 적극적으로 환영하고 의견을 들을 것\"이라고 말했다.\n\n일본 내에서 역사를 왜곡하려거나 과거사를 반성하지 않으려는 시도가 계속되는 가운데 희망찬 기대가 아니냐는 지적에 그는 \"일본도 변하고 있다고 생각한다\"고 목소리를 높였다.\n\n박 이사장은 \"기존의 기성세대는 자기 연민과 한(恨)의 역사가 있었으나, 미래를 위해서는 이러한 역사 인식을 젊은 세대에 강요하지 말아야 한다\"고 강조했다.\n\n박지향 동북아역사재단 이사장\n[동북아역사재단 제공. 재판매 및 DB 금지]\n\n\n지난해 말 취임한 박 이사장은 영국사를 전공한 사학자다.\n\n1992년부터 서울대 서양사학과에서 학생들을 가르쳐 온 그는 영국사학회 회장, 국사편찬위원회 위원, 서울대 중앙도서관장 등을 지낸 뒤 재단의 제7대 이사장에 선임됐다.\n\n박 이사장은 영국의 총리였던 윈스턴 처칠(1874∼1965)의 말을 인용하며 \"우리 역사를 객관적으로 인식할 수 있는 태도와 근거를 마련해야 한다\"고 거듭 강조했다.\n\n\"만약 우리가 과거와 현재 사이에서 싸움을 시작한다면 우리는 미래를 잃었다는 사실을 알게 될 것입니다. 제가 가장 좋아하는 처칠의 말입니다.\"\n\n박 이사장은 올해 추진할 주요 사업으로 재단이 쌓아온 학술 성과를 널리 알리는 일을 꼽았다.\n\n그는 \"2006년 설립된 이후 연구 업적이 축적돼 있으나, 마당에 김칫독을 두고 차곡차곡 쟁여놓기만 한 상황\"이라며 \"접근하기 쉬운 콘텐츠로 성과를 홍보할 것\"이라고 밝혔다.\n\n재단은 그 일환으로 젊은 세대가 이용하는 동영상 콘텐츠도 강화할 계획이다.\n\n13일에는 역사를 쉽고, 재미나게 설명해주는 '히글'('히스토리 앵글') 영상을 공개한다. 첫 영상에서는 중국이 주장하는 '항미원조'(抗美援朝·미국에 맞서 북한을 도움)를 설명할 예정이다.\n\n역사를 소재로 한 드라마나 영화에서 잘못 알려진 부분을 바로잡는 일도 앞장설 계획이다.\n\n박 이사장은 향후 재단이 우리나라를 대표하는 싱크탱크가 되도록 노력하겠다고 밝혔다.\n\n그는 내년에 한일 국교 정상화 60주년, 광복 80주년을 주제로 한 학술 행사가 예정돼 있다며 \"연구 정책 기관으로서 핵심적인 역할을 하는 싱크탱크가 되도록 하겠다\"고 말했다.\n\n동북아역사재단 기자 간담회\n왼쪽부터 남상구 연구정책실장, 박지향 이사장, 도시환 독도실장 [동북아역사재단 제공. 재판매 및 DB 금지]\n\n\nyes@yna.co.kr",
        "img_url": "https://imgnews.pstatic.net/image/001/2024/03/12/AKR20240312105400005_02_i_P4_20240312144714906.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/001/0014557967",
        "datestamp": "2024.03.12. 오후 2:46",
        "summary": ""
    },
    {
        "title": "표대결 앞둔 디즈니, 행동주의 펀드 공격에 \"파괴적\" 맞대응",
        "content": "내달 주총 위임장 대결 앞두고 주주들에게 지지 호소\n\"올해 말까지 약 10조원 비용 절감\" 등 성과 내세워\n\n\n캘리포니아 버뱅크에 있는 월트디즈니 스튜디오\n[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n\n(로스앤젤레스=연합뉴스) 임미나 특파원 = '콘텐츠 제국' 월트디즈니(이하 디즈니)가 월가의 행동주의 투자자 넬슨 펠츠의 경영권 취득 시도를 강하게 비판하는 동영상을 배포, 주주들에게 현 경영진을 지지해줄 것을 호소했다.\n\n디즈니는 11일(현지시간) 자사의 주주 대상 캠페인 사이트에 게시한 3분가량의 동영상에서 펠츠의 펀드 트라이언 파트너스가 벌이는 위임장 대결(Proxy Fight)을 \"분열적이고 파괴적이다\"라고 표현했다.\n\n디즈니는 펠츠와 그의 펀드가 그동안 여러 회사들에 궁극적으로 손해를 끼치기 위해 위임장 대결을 벌여왔다고 주장했다.\n\n이어 디즈니 이사회에서 자리를 차지하려는 펠츠의 시도가 \"디즈니에 대한 믿음보다는 허영심에 가까워 보인다\"며 \"그렇지 않다면 위임장 대결을 진행하는 와중인 지난 6개월 동안 디즈니 주식 50만 주를 왜 팔았을까\"라고 지적했다.\n\n행동주의 투자자 넬슨 펠츠\n[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n\n또 디즈니에서 해임된 뒤 펠츠와 손잡은 것으로 알려진 아이작 펄머터 전 마블 엔터테인먼트 회장을 \"불만을 품은 전 직원\"으로 지칭하며 \"디즈니 내부에서 오랫동안 파괴적인 행동을 한 전력이 있다\"고 비난했다.\n\n디즈니는 또 별도의 발표 자료를 통해 밥 아이거 최고경영자(CEO)가 회사에 복귀한 이후 올해 회계연도 말까지 최소 75억달러(약 9조8천550억원)의 비용을 절감할 것으로 예상하며, 특히 연간 콘텐츠 지출(현금) 감축 목표가 45억달러(약 5조9천130억원)에 달한다고 밝혔다.\n\n그러면서 \"밥이 CEO로 복귀한 이후 회사가 이룬 놀라운 발전을 펠츠가 위태롭게 할 위험이 있다\"고 주장했다.\n\n밥 아이거 디즈니 CEO\n[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n\n디즈니의 이런 반격은 다음 달 3일 연례 주주총회에서 진행될 위임장 표 대결을 앞두고 주주들에게 현 이사회와 경영진을 지지하는 투표를 해달라고 호소하기 위한 것이다.\n\n펠츠의 트라이언 펀드는 지난해 11월 말 디즈니 이사회를 상대로 위임장 대결을 벌이겠다고 선언하고 현 이사회와 경영진을 공격해 왔다.\n\n펠츠의 목표는 우선 디즈니 이사회에서 본인과 전 디즈니 임원 제이 라술로의 이사 자리 2석을 얻는 것이다.\n\n트라이언 펀드는 이날 디즈니의 공개 비판 내용에 대해 \"수년간의 디즈니 실적 부진에서 투자자들의 관심을 돌릴 목적으로 잘못된 내용과 오해의 소지가 있는 성명\"이라고 논평했다.\n\n디즈니 주가는 이날 뉴욕증시에서 1.8% 올랐다. 이날 종가는 올해 들어 23.8% 오른 수준이다.\n\nmina@yna.co.kr",
        "img_url": "https://imgnews.pstatic.net/image/001/2024/03/12/PRU20240312008001009_P4_20240312085916314.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/001/0014556738",
        "datestamp": "2024.03.12. 오전 8:58",
        "summary": ""
    },
    {
        "title": "박목월 미발표 시 166편 공개… 노트 80권에 남겨진 작품들",
        "content": "박목월 시인의 장남인 박동규 서울대 명예교수가 12일 서울 중구 프레스센터에서 박 시인의 미발표 시가 담긴 육필 노트를 공개하고 있다. 뉴시스\n\n\n시인 박목월(1915∼1978)의 미발표 시 166편이 공개됐다. 생전에 발표된 시 200편에 육박하는 분량의 미공개 시가 박목월이 남긴 80권의 육필 노트 속에 잠들어 있었다. 박목월은 ‘청록파’와 서정시인으로 규정돼 왔지만 새로 공개된 시는 사회 현실을 다룬 작품이나 산문시, 연작시 등을 포함하고 있어 박목월 문학의 품이 훨씬 넓었음을 알려준다.\n\n박목월유작품발간위원회는 12일 서울 중구 프레스센터에서 기자회견을 열고 박목월의 미공개 시를 공개했다. 박목월의 장남인 박동규(84) 서울대 명예교수는 “이때껏 숨어있던 시들을 아버님이 돌아가신 지 45년이 지나서야 발표하게 됐다”면서 “아버님의 시가 적힌 노트는 어머니가 보자기에 싸서 장롱에 보관해온 것으로 전쟁 때에는 천장 속에 숨겨 놓으시기도 했다”고 말했다.\n\n박 명예교수는 뒤늦게 아버지의 시를 공개한 이유도 설명했다. 그는 “미공개 시들은 발표하기 싫어서, 발표하기엔 부족하다고 생각해서, 또는 시집에 어울리지 않아서 뺏을 수도 있다. 그런 아버지 마음을 어길 수 없다고 생각했다”면서 “하지만 박목월 시 생애 전체를 보기 위해서는 이것들을 볼 수밖에 없지 않은가. 솔직히 겁도 난다”고 말했다.\n\n우정권 단국대 교수를 중심으로 방민호(서울대), 유성호(한양대), 박덕규(단국대), 전소영(홍익대) 교수가 모여 지난해 8월 박목월유작품발간위원회를 구성하고 박목월의 유작 노트를 정리했다. 노트는 박 명예교수 자택에서 보관해온 62권에 경주 소재 동리목월문학관에 기증된 18권을 합해 총 80권이 된다. 박목월이 공식 등단하던 1939년 무렵에서부터 시작해 1970년대 타계 전까지 작성된 것으로 시인으로 활동하던 거의 전 생애를 포괄한다.\n\n우정권 교수는 “우리는 아는 박목월은 목가적, 서정적이다. 이번에 발굴된 작품에서는 그렇지 않다고 볼 수 있는 작품이 상당히 많다”면서 “해방의 감흥을 다룬 ‘무제’나 6·25 전쟁에서 고아가 된 구두닦이를 묘사한 ‘슈산보오이’, 미래 조국의 희망을 노래한 ‘결의의 노래’ 같은 시들은 사회 현실을 다룬 작품들로 기존 박목월 작품에서는 찾아보기 어렵다. 또 박목월 시는 짧은 단형적 형태가 특징인데, 새로 발견된 시들에는 장시나 연작시도 있다”고 설명했다.\n\n우 교수는 또 “1939년 노트는 등단 전의 기록을 볼 수 있는 유일한 자료로서 의미가 있다”며 “노트에는 하나의 시를 여러 번 고쳐 쓴 흔적이 고스란히 남아 있어 창작 과정에서 내면의 흐름이 어떠했는지, 시어 하나, 행 하나를 바꾸는데 얼마나 심혈을 기울였는지 볼 수 있다”고 덧붙였다.\n\n박목월유작품발간위원회가 12일 서울 중구 한국프레스센터에서 기자회견을 열고 공개한 박목월 시인의 유작 노트들. 연합뉴스\n\n노트 속에 들어 있는 시들은 460편에 이른다. 발간위원회는 이중 발표작을 빼고, 미완성작을 제외하고, 작품 형태와 일정한 수준을 갖춘 시들을 선별해서 166편을 공개했다.\n\n유성호 교수는 “미공개 시 중에는 고향 경주에 대한 시가 있고, 타향살이를 하던 제주를 그린 작품도 있다”면서 “특히 ‘용설란’이란 시는 어눌하게 살아가는 시인 박목월과 용설란을 동일화한 작품으로 걸작이다”라고 평가했다. 방민호 교수는 “박목월이 이름 없이 살아가는 보통 사람들에 대해 깊은 관심을 기울이고 있었음을 시사하는 작품들도 있다”면서 “‘슈산보오이’는 완성도가 높은 시이며, 사람에 대한 시선이 얼마나 깊고 따뜻한지 알려준다”고 말했다. 전소민 홍익대 초빙교수는 “박목월이 신앙에 발을 딛게 된 내적 이유를 보여주는 시편들이 있다. 타개하기 몇 년 전에는 기독교 시 창작에 몰두했다”면서 “박목월 종교시에 대한 조명이 필요하다”고 말했다.\n\n발굴작 중에는 동시로 볼 수 있는 시도 60∼70편 된다. 박덕규 교수는 “박목월은 24편의 동시를 발표했고, 동시문학계에서도 맨 앞자리에 놓이는 중요한 시인”이라며 “노트에서 발견한 시를 보면 동시로 분류할지 시로 분류할지 알 수 없는 형태가 많다. 엇비슷한 상황을 두고 시와 동시를 함께 창작하는 과정을 보여주는 작품도 있다”고 얘기했다.",
        "img_url": "https://imgnews.pstatic.net/image/005/2024/03/12/2024031214573669556_1710223057_0019884194_20240312153402336.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/005/0001680375",
        "datestamp": "2024.03.12. 오후 3:34",
        "summary": ""
    },
    {
        "title": "윤영달 메세나협회장 \"예술이 기업 튼튼하게 해…전통음악 지원\"(종합)",
        "content": "지난달 12대 메세나협회장에 선출…오늘 취임 기자간담회\n\"중소·중견기업 예술지원 기폭제인 '매칭펀드' 예산 확대 절실\"\n\n\n윤영달 메세나협회장\n[한국메세나협회 제공. 재판매 및 DB금지]\n\n\n(서울=연합뉴스) 신선미 기자 = 윤영달 한국메세나협회장(크라운해태제과그룹 회장)은 12일 \"예술 장르의 균형 발전을 위한 노력과 더불어 기업의 지원이 상대적으로 부족한 전통 음악 활성화에 더 노력을 기울이고 싶다\"고 말했다.\n\n윤 회장은 이날 중구 한국프레스센터에서 열린 취임 기자간담회에서 \"메세나(문화예술 지원활동)는 기업의 뿌리를 튼튼하게 하는 일\"이라며 \"막중한 임무를 맡게 돼 어깨가 무겁다\"고 밝혔다.\n\n그는 \"문화예술은 기업에 선택이 아닌 필수\"라며 \"기업과 문화·예술을 끈끈하게 연결할 수 있도록 연대를 강화할 것\"이라고 덧붙였다.\n\n윤 회장은 지난달 메세나협회 12대 회장으로 선출됐다.\n\n윤 회장의 '국악 사랑'은 업계에서 유명하다. 우리 소리의 독창성을 구체화하고자 명인, 명창들과 뜻을 모아 국악의 새로운 이름으로 '한음'(한국 음악)을 만들었을 정도다.\n\n윤 회장은 20년 넘게 국악 분야를 지원해왔다. 한음 영재를 발굴하기 위한 '영재한음회'는 지난해 11월 200회를 맞았으며 지리적·경제적으로 문화예술을 접하기 힘든 아동들과 함께하는 '한음캠프'도 11년 차에 이르렀다.\n\n2004년부터는 매년 내 민간기업이 주최하는 전통음악 공연 중 최대 규모인 '창신제'를 열고 있다.\n\n남산한옥마을에 위치한 서울남산국악당 '크라운해태홀'은 2017년 크라운해태제과 후원으로 노후 설비를 교체하면서 지금의 모습을 갖추게 됐다.\n\n'제18회 창신제' 리허설\n[연합뉴스 자료 사진]\n\n\n윤 회장은 국악뿐 아니라 조각, 시(詩) 등도 지원해왔다.\n\n그는 예술 지원에 대해 \"고객을 행복하게 만들 수 있는 방법이라고 생각했다\"며 \"기업의 1차 고객은 직원으로, 예술이 직원을 행복하게 만들고 이는 곧 고객 행복과 기업 발전으로 연결된다\"고 말했다.\n\n그러면서 \"우리(크라운해태제과) 직원들이 영업점 점주들과 가족을 공연에 초청하며 깊은 유대 관계를 형성할 뿐 아니라 시와 조각을 통해 예술적 안목을 키우며 좋은 신제품까지 만드는 것을 오랜 기간 지켜봤다\"며 \"직원이 행복하면 기업 성과도 좋아진다는 것을 깨달았다\"고 부연했다.\n\n조각에 관심을 가지게 된 계기가 있느냐는 질의에는 \"과자도 조각\"이라고 웃으며 답했다.\n\n윤 회장은 최근 가수 비비가 부른 '밤양갱'이 인기를 끌며 해태제과 양갱 제품이 주목받고 있다고 언급했다.\n\n그는 \"문화의 힘은 대단하다. 우리가 예술의 덕을 더 보고 있다\"며 \"밤양갱은 아주 덕을 보고 있다\"고 말했다.\n\n윤 회장은 메세나협회가 한국문화예술위원회와 2007년부터 운영 중인 '예술지원 매칭펀드' 사업의 정부 지원 예산이 감소한 데 대해서는 우려를 나타냈다.\n\n기업이 예술단체를 지원하는 금액에 비례해 문예진흥기금을 추가 지원하는 해당 사업의 누적 매칭 건수는 1천937건으로, 예술계에 약 527억원이 지원됐다.\n\n그러나 정부 예산이 축소돼 기업과 예술계 안팎에서 예산 증액 요구가 높아지고 있다.\n\n윤 회장은 이와 관련, \"매칭펀드는 대표적인 민·관 협력 사업으로 정부기금 투입 대비 기업지원금이 세 배 이상 지원됐다\"며 \"이는 사회적 효과를 감안할 때 백배 천배 이상의 효과를 낸다\"고 강조했다.\n\n그러면서 \"예술 발전을 위한 메가톤급 효과를 지닌 매칭펀드 예산 증액이 시급한 만큼 정부가 적극적인 관심을 가져달라\"고 요청했다.\n\nsun@yna.co.kr",
        "img_url": "https://imgnews.pstatic.net/image/001/2024/03/12/AKR20240312070851030_02_i_P4_20240312152318072.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/001/0014558125",
        "datestamp": "2024.03.12. 오후 3:22",
        "summary": ""
    },
    {
        "title": "퇴직하면 건보료도 벅찬 데... 국민연금 64세까지 납부?",
        "content": "[김용의 헬스앤]\n나는 노후를 잘 준비하고 있는 것일까?  퇴직하면 오롯이 개인 혼자 내야 하는 건강보험과 국민연금 보험료는 중년 부부에게 부담이 되고 있다. 직장에 다닐 때는 회사가 절반을 부담했지만 퇴직하면 100% 개인이 내야 한다. [사진=클립아트코리아]\n\n\n\"퇴직하니 건보료(건강보험료) 내기도 빠듯한데, 국민연금 보험료를 64세까지 어떻게 내요?\"\n\n오랫동안 지지부진했던 국민연금 개혁안이 모습을 드러내고 있다. 아직 확정된 내용이 아닌 계속 토의하거나 연구해야 할 안(案)이다. 국회 연금개혁 공론화위원회는 12일 기자회견에서 보험료율(내는 돈)과 소득대체율(받는 돈)을 조합한 2개의 안을 마련했다고 밝혔다. 이 개혁안은 앞으로 500인 시민대표단의 토론을 거쳐 이 중 하나의 안을 결정해 국회 특위 논의 등을 거쳐 입법화 여부가 결정될 전망이다.\n\n퇴직 후 생활비도 부족한데... 국민연금 보험료 64세까지 납부?\n\n개혁안 가운데 눈에 띄는 내용은 현행 59세까지인 국민연금 의무가입 연령을 64세까지 늘리는 것이다. 2개 안 모두 이 내용은 일치했다. 국민연금에 내는 돈(보험료)을 64세까지 연장한 것이다. 연금을 받는 나이는 65세를 유지하는 안이 채택됐다. 현행 법적 정년이 60세이니 퇴직 후 집에서 놀고 있어도 보험료를 내라는 얘기다. 대학교수(65세 정년), 고위 공무원 출신 공기업 임원, 일부 대기업 사장을 제외하곤 64세까지 재직하는 월급쟁이는 극소수에 불과하다.\n\n60세 정년을 채운 회사원도 운이 좋은 사람이다. 통계청 자료에 따르면 우리나라 직장인은 평균 49.5세에 주된 일자리에서 퇴직한다. 경영이 어렵지 않더라도 세대교체를 빌미로 오랫동안 헌신했던 40~50대들을 대상으로 명퇴 공고를 내는 회사들이 많다. 압박을 견디다 못해 사표를 던지면 갈 곳이 없다. 어럽게 재취업해도 터무니없는 저임금에 1~2년 재직이 고작이다. 경제학 용어인 '노동 유연성'은 우리나라에선 통하지 않는 것 같다.\n\n소득 공백에 힘든 중년들... \"손해 보면서 국민연금 앞당겨서 받아요\"\n\n중년의 퇴직인들은 이내 '소득 절벽'과 맞닥뜨리게 된다. 끝이 보이지 않는 빙하의 갈라진 틈(크레바스)처럼 생활비 마련에 허덕이는 절벽 같은 시기다. 50세에 명퇴했으면 15년 이상을 아끼고 아껴야 한다. 아직 공부하는 자녀가 있으면 허리띠를 더 졸라 매야 한다. 생활비가 부족하니 손해를 감수하고 국민연금을 앞당겨서 받는 사람도 늘고 있다. 연금액이 깎이는 조기 노령연금을 선택한 사람이 지난해 100만 명에 육박한 것으로 알려졌다.\n\n오롯이 개인 혼자 내야 하는 건강보험과 국민연금 보험료는 퇴직인들의 또 다른 크레바스다. 직장에 다닐 때는 회사가 절반을 부담했지만 퇴직하면 100% 개인이 내야 한다. 평생 일해서 힘겹게 장만한 아파트 한 채라도 있으면 매월 내는 건보료만 20만~30만 원이다. 1년에 한 번도 병원에 안 가는 사람은 억울하기 짝이 없다. 여기에 국민연금까지 내야 한다면 수입이 빈약한 퇴직자는 돈 걱정에 잠을 못 이룬다.\n\n많이 더 내고, 더 받고 vs 더 내지만, 수령액은 그대로\n\n연금 공론화위가 제시한 개혁안은 2가지가 골자다. 보험료를 '더 내고' 국민연금 수령액을 '더 받는' 안, 그리고 보험료는 '더 내지만' 수령액은 '똑같이 받는' 안이다. 현재 9%(직장인은 회사가 절반 부담)인 보험료율을 13%로 4%포인트 올리고, 42%(2028년까지 40%로 하향 예정)인 소득대체율(평균소득 대비 연금 수령액)을 50%로 늘리자는 안이 1안이다.\n\n반면에 보험료율을 12%로 3%포인트 인상하지만 소득대체율은 40% 그대로 유지하는 안이 2안이다. 내는 돈의 인상 폭은 적지만, 연금 수령액은 현재 수준이다. 1~2안 중 어떤 안이 채택되더라도 1998년 이후 내는 돈(보험료율)이 많아지게 된다. 두 안을 '개혁'이란 이름으로 내놓았지만 국민연금 기금 고갈 시점을 볼 때 효과가 크지 않다는 지적이 일고 있다. 현재 상태에선 국민연금 기금 고갈 시점을 2055년으로 예측하고 있다. 1안이 채택되면 2062년으로 7년, 2안은 2063년으로 8년 늦춰지는 것에 불과하다.\n\n노인(65세) 직전까지 국민연금 내야 하나...정년 연장은 언제?\n\n특히 국민연금 보험료를 64세까지 납부해야 하는 개혁안은 논란의 대상이다. 생활비가 모자라 손해를 감수하고 국민연금을 몇 년 앞당겨 받는 사람이 갈수록 늘고 있는 상황에서 오히려 노인 연령(65세) 직전까지 보험료를 내라는 것은 현실성이 떨어진다. 그것도 직장인처럼 회사가 절반 부담하는 게 아니라 곧 노인이 되는 퇴직자가 오롯이 혼자 부담해야 한다. 건보료 부담에, 생활비조차 없는데 어떻게 보험료를 낼 것인가.\n\n정년 연장 얘기가 꾸준히 나오고 있지만 청년 취업난을 감안하면 시간이 오래 걸릴 전망이다. 지금도 법이 정한 정년(60세)을 공무원-공기업처럼 '칼 같이' 지키는 사기업은 많지 않다. 40대 중반만 돼도 회사원은 좌불안석이다. 명퇴 소문이 들려오면 \"혹시 나도?\" 불안감에 휩싸인다. 뉴스에 나오는 대기업, 은행 재직자는 그래도 행복한 편이다. 직장인의 80% 이상이 다니는 중소기업은 상시 고용불안에 시달린다. 요즘은 불경기로 인해 회사 경영이 어려워 자발적 퇴사자도 늘고 있다고 한다.\n\n공무원연금, 사학연금, 군인연금은 가입 기간(20년 정도)을 채우면 퇴직 후 비교적 빨리 연금을 받을 수 있다. 이들 연금은 재직 중 기여금(보험료)를 많이 내기 때문에 연금액도 많은 편이다. 나는 여기서 연금액수를 비교하는 것은 합리적이지 않다고 생각한다. 다만 생활비 마련에 급급한 노년 초입 나이까지 국민연금 보험료를 내는 안은 숙의가 더 필요하다. 향후 예정된 시민 공개 토론에서 현실을 적극 반영한 건설적인 의견이 많이 나오길 기대한다.",
        "img_url": "https://imgnews.pstatic.net/image/296/2024/03/12/0000075540_001_20240312165701295.jpg?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/296/0000075540",
        "datestamp": "2024.03.12. 오후 4:52",
        "summary": ""
    },
    {
        "title": "유통기한 내일까지면 누가 사냐고?…‘나만 몰랐네’ 품절 사태",
        "content": "[사진 출처 = 11번가]\n고물가에 리퍼상품이나 소비기한이 임박해 추가적인 할인이 들어간 상품이 인기를 끌고 있다. 과거, 베이커리 전문점이나 편의점 매대 등에 주로 이뤄지던 할인 행사가 이커머스로 확대되는 모양새다.\n\n12일 티몬에 따르면 못난이 과일·채소와 리퍼 가전, 소비기한이 끝나가는 가공·건강식품 및 패션·뷰티 상품, 생활용품 등 300여 종의 제품을 상시 판매하는 전문몰인 리퍼임박마켓의 지난해 구매건수가 전년 대비 47% 상승했다.\n\n같은 기간, 구매 고객 수 역시 45% 증가해 리퍼임박마켓 전체 매출은 58% 늘었다. 지난 2022년 전문몰은 연 뒤 성장세가 이어지고 있다.\n\n티몬 관계자는 “고물가 영향에 알뜰 쇼핑을 돕는 매장이 꾸준히 인기를 이어가고 있다”고 설명했다.\n\n올해 들어서도 리퍼임박마켓은 지난달까지 주요 카테고리별 거래액이 꾸준히 증가세를 나타내고 있다. 대표적으로 건강식품(60%), 냉장냉동식품(36%), 디지털(43%) 등이 전년 동기간 대비 거래액이 늘었다.\n\n알뜰 상품 인기에 11번가는 소비기한이 임박한 상품을 권장소비자가격 기준 30% 이상 저렴하게 판매하는 임박마켓을 최근 선보였다.\n\n가공식품이나 건강식품처럼 구매 후 빠르게 섭취할 수 있는 제품이 주로, 잔여 소비기한이 30% 이내인 품목이 대상이다.\n\n라면, 소스, 양념, 커피, 음료, 간편조리식품, 즉석식품 등이 판매되는데, 임박마켓에 등록된 스테비아 650g 제품의 경우 하루 동안 1000개 가까이 팔리기도 했다.\n\n임박마켓이 활성화되면 판매자는 소비기한이 가까이 온 상품을 낮은 수수료에 판매할 수 있고, 소비자는 저렴한 가격에 상품을 구매할 수 있어 일석이조의 효과가 있 것으로 11번가는 기대하고 있다.\n\n이에 따라 지난 10일까지 1차 판매를 진행한 뒤 향후 판매자 참여를 확대해 주기적으로 소비기한 임박상품을 마련할 계획이다.\n\n편의점 GS25는 지난해 말 전용 앱인 ‘우리동네GS’에서 마감할인 서비스를 전국 매장으로 확대했다. 이에 따라 지난달 마감할인 서비스 매출은 지난해 12월 대비 평균 6.4배 뛰었다.\n\n평소보다 최대 45% 저렴한 가격에 먹거리 상품을 구매할 수 있게 되면서 단기간에 높은 호응을 얻었다. 할인 상품임에도 통신사 멤버십 할인, 포인트 적립까지 되는 점도 장점이다.\n\n업계 관계자는 “냉동식품이나 건강기능식품 등은 소비기한이 임박했더라도 신선식품에 비해 부담이 적기 때문에 ‘짠소비’를 지향하는 소비자를 대상으로 한 마케팅이 한동안 강화될 것”이라고 말했다.",
        "img_url": "https://imgnews.pstatic.net/image/009/2024/03/12/0005271111_001_20240312164701011.png?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/009/0005271111",
        "datestamp": "2024.03.12. 오후 4:47",
        "summary": ""
    },
    {
        "title": "전주·익산·완주에 '싸락우박' 동시다발 관측",
        "content": "사진출처 : 전주기상지청\n오늘 오후 들어 전주와 익산 등 지역에 동시다발적으로 우박이 관측됐습니다.\n\n완주의 한 주민에 따르면, 오늘 오후 3시 20분쯤 완주 삼례읍에서 지름 5mm 수준의 우박이 떨어지는 모습이 5분 가량 관측됐습니다.\n\n해당 주민은 비가 내리다가 우박이 갑자기 내리기 시작해 공원에서 운동하던 주민들이 황급히 귀가해야 했다며, 알갱이가 작아 작물 피해로 이어질 정도는 아니라고 전했습니다.\n\n기상청에 따르면, 완주 봉동읍뿐만 아니라 익산과 전주에도 오후 들어 0.5cm 미만의 얼음 알갱이를 뜻하는 '싸락우박'이 관측됐습니다.\n\n산발적으로 내리는 비에 대기 불안정이 더해져 국지적으로 구름이 발달하면서 우박이 떨어졌다는 설명입니다.\n\n기상청은 오늘 저녁까지 돌풍과 천둥 번개를 동반해 5mm 안팎의 비가 내리는 곳이 있겠고, 일부 내륙에는 이처럼 싸락우박이 떨어지는 곳이 있겠다며 농작물과 시설물 관리에 각별히 유의할 것을 당부했습니다.",
        "img_url": "https://imgnews.pstatic.net/image/659/2024/03/12/0000019635_001_20240312164101572.JPG?type=w647",
        "article_url": "https://n.news.naver.com/mnews/article/659/0000019635",
        "datestamp": "2024.03.12. 오후 4:40",
        "summary": ""
    }
]